<unk>	0
<s>	0
</s>	0
‚ĖĀt	-0
he	-1
‚ĖĀa	-2
‚ĖĀs	-3
‚ĖĀw	-4
nd	-5
‚ĖĀthe	-6
ed	-7
‚ĖĀb	-8
‚ĖĀto	-9
‚ĖĀand	-10
‚ĖĀT	-11
‚ĖĀh	-12
‚ĖĀf	-13
in	-14
‚ĖĀwa	-15
re	-16
it	-17
ou	-18
‚ĖĀl	-19
‚ĖĀd	-20
‚ĖĀc	-21
‚ĖĀp	-22
‚ĖĀThe	-23
ay	-24
‚ĖĀm	-25
er	-26
‚ĖĀwas	-27
om	-28
‚ĖĀhe	-29
is	-30
‚ĖĀn	-31
im	-32
ar	-33
on	-34
‚ĖĀsa	-35
ll	-36
id	-37
‚ĖĀS	-38
‚ĖĀha	-39
‚ĖĀg	-40
at	-41
ing	-42
ot	-43
en	-44
an	-45
le	-46
or	-47
end	-48
‚ĖĀ"	-49
ir	-50
‚ĖĀH	-51
of	-52
am	-53
‚ĖĀThey	-54
et	-55
‚ĖĀit	-56
‚ĖĀth	-57
ig	-58
‚ĖĀHe	-59
‚ĖĀpl	-60
‚ĖĀin	-61
il	-62
ow	-63
ver	-64
ri	-65
‚ĖĀu	-66
ut	-67
‚ĖĀplay	-68
‚ĖĀO	-69
ith	-70
‚ĖĀsaid	-71
‚ĖĀbe	-72
‚ĖĀTim	-73
‚ĖĀday	-74
‚ĖĀwith	-75
pp	-76
‚ĖĀOn	-77
‚ĖĀy	-78
ked	-79
oo	-80
‚ĖĀr	-81
‚ĖĀher	-82
ex	-83
ce	-84
‚ĖĀI	-85
ld	-86
‚ĖĀShe	-87
‚ĖĀhis	-88
‚ĖĀst	-89
ke	-90
‚ĖĀbig	-91
‚ĖĀL	-92
nt	-93
ck	-94
very	-95
‚ĖĀyou	-96
st	-97
ve	-98
‚ĖĀB	-99
un	-100
‚ĖĀhapp	-101
‚ĖĀon	-102
all	-103
riend	-104
‚ĖĀfriend	-105
ext	-106
‚ĖĀthey	-107
oft	-108
ily	-109
‚ĖĀM	-110
‚ĖĀwe	-111
‚ĖĀhad	-112
‚ĖĀup	-113
‚ĖĀli	-114
‚ĖĀnot	-115
her	-116
‚ĖĀwant	-117
itt	-118
‚ĖĀof	-119
<|	-120
|>	-121
‚ĖĀ<|	-122
endoft	-123
endoftext	-124
ad	-125
‚ĖĀdo	-126
‚ĖĀe	-127
se	-128
‚ĖĀhappy	-129
ent	-130
‚ĖĀvery	-131
es	-132
‚ĖĀsaw	-133
‚ĖĀOne	-134
‚ĖĀA	-135
‚ĖĀthat	-136
ould	-137
‚ĖĀLily	-138
‚ĖĀfor	-139
ittle	-140
‚ĖĀmom	-141
‚ĖĀlittle	-142
‚ĖĀsh	-143
‚ĖĀshe	-144
‚ĖĀTom	-145
ime	-146
ch	-147
‚ĖĀnam	-148
‚ĖĀtime	-149
‚ĖĀk	-150
‚ĖĀso	-151
ound	-152
."	-153
‚ĖĀthere	-154
‚ĖĀnamed	-155
‚ĖĀbo	-156
‚ĖĀsm	-157
‚ĖĀwere	-158
‚ĖĀwanted	-159
‚ĖĀne	-160
‚ĖĀfriends	-161
out	-162
ird	-163
‚ĖĀbut	-164
ved	-165
ht	-166
!"	-167
‚ĖĀbird	-168
el	-169
ake	-170
‚ĖĀan	-171
al	-172
‚ĖĀtoo	-173
ome	-174
‚ĖĀwent	-175
‚ĖĀwh	-176
ide	-177
‚ĖĀOnce	-178
‚ĖĀIt	-179
‚ĖĀall	-180
‚ĖĀhel	-181
ug	-182
ue	-183
‚ĖĀhelp	-184
‚ĖĀis	-185
‚ĖĀloo	-186
‚ĖĀupon	-187
‚ĖĀlo	-188
ter	-189
ry	-190
‚ĖĀtoy	-191
ore	-192
‚ĖĀfun	-193
ind	-194
get	-195
ill	-196
ame	-197
‚ĖĀas	-198
‚ĖĀj	-199
ra	-200
‚ĖĀat	-201
gether	-202
‚ĖĀo	-203
‚ĖĀcat	-204
‚ĖĀdid	-205
‚ĖĀre	-206
ur	-207
‚ĖĀtogether	-208
ack	-209
‚ĖĀse	-210
ly	-211
‚ĖĀtre	-212
ood	-213
‚ĖĀdog	-214
ic	-215
‚ĖĀcould	-216
ted	-217
‚ĖĀcan	-218
‚ĖĀball	-219
ard	-220
‚ĖĀgir	-221
‚ĖĀtheir	-222
ark	-223
‚ĖĀgirl	-224
‚ĖĀplayed	-225
ec	-226
my	-227
‚ĖĀhim	-228
‚ĖĀro	-229
‚ĖĀgo	-230
way	-231
?"	-232
hed	-233
‚ĖĀBut	-234
ain	-235
‚ĖĀkn	-236
‚ĖĀle	-237
hen	-238
‚ĖĀout	-239
‚ĖĀare	-240
‚ĖĀfr	-241
um	-242
‚ĖĀthem	-243
‚ĖĀboy	-244
‚ĖĀsad	-245
‚ĖĀW	-246
‚ĖĀSue	-247
ul	-248
ax	-249
‚ĖĀtree	-250
other	-251
oug	-252
‚ĖĀman	-253
‚ĖĀloved	-254
‚ĖĀMax	-255
‚ĖĀhave	-256
‚ĖĀcl	-257
‚ĖĀfound	-258
‚ĖĀlooked	-259
‚ĖĀsp	-260
‚ĖĀstar	-261
‚ĖĀsc	-262
one	-263
‚ĖĀback	-264
own	-265
hing	-266
‚ĖĀBen	-267
are	-268
‚ĖĀlike	-269
‚ĖĀSam	-270
‚ĖĀbec	-271
side	-272
ful	-273
‚ĖĀme	-274
op	-275
ong	-276
‚ĖĀpark	-277
‚ĖĀwould	-278
ight	-279
‚ĖĀliked	-280
round	-281
elt	-282
‚ĖĀfa	-283
‚ĖĀJ	-284
‚ĖĀcar	-285
‚ĖĀmake	-286
ell	-287
‚ĖĀfelt	-288
‚ĖĀla	-289
‚ĖĀasked	-290
You	-291
ared	-292
omet	-293
ice	-294
‚ĖĀcame	-295
‚ĖĀnew	-296
‚ĖĀstarted	-297
ag	-298
‚ĖĀsee	-299
‚ĖĀno	-300
ought	-301
ouse	-302
‚ĖĀSp	-303
‚ĖĀal	-304
‚ĖĀF	-305
iled	-306
‚ĖĀag	-307
‚ĖĀother	-308
‚ĖĀgood	-309
‚ĖĀsomet	-310
‚ĖĀsmall	-311
‚ĖĀbr	-312
ob	-313
‚ĖĀSpot	-314
ss	-315
‚ĖĀsmiled	-316
ade	-317
ried	-318
ings	-319
‚ĖĀsay	-320
‚ĖĀfind	-321
‚ĖĀwor	-322
‚ĖĀaway	-323
‚ĖĀfrom	-324
‚ĖĀthought	-325
‚ĖĀmade	-326
‚ĖĀwhat	-327
‚ĖĀex	-328
‚ĖĀhome	-329
‚ĖĀplaying	-330
ened	-331
‚ĖĀsomething	-332
ty	-333
‚ĖĀput	-334
‚ĖĀevery	-335
‚ĖĀco	-336
‚ĖĀwal	-337
ach	-338
‚ĖĀmu	-339
ia	-340
uc	-341
ook	-342
ie	-343
ny	-344
‚ĖĀagain	-345
‚ĖĀran	-346
‚ĖĀdown	-347
ile	-348
dd	-349
arn	-350
‚ĖĀtoys	-351
ave	-352
‚ĖĀpr	-353
king	-354
‚ĖĀscared	-355
‚ĖĀsome	-356
‚ĖĀtook	-357
‚ĖĀlaug	-358
‚ĖĀMia	-359
‚ĖĀhouse	-360
‚ĖĀfl	-361
if	-362
ab	-363
‚ĖĀaround	-364
‚ĖĀbox	-365
‚ĖĀsw	-366
ure	-367
ick	-368
‚ĖĀlearn	-369
ep	-370
ret	-371
ish	-372
oud	-373
uck	-374
‚ĖĀyour	-375
‚ĖĀlived	-376
‚ĖĀYou	-377
‚ĖĀthings	-378
‚ĖĀsun	-379
‚ĖĀthen	-380
‚ĖĀwill	-381
ew	-382
‚ĖĀbl	-383
‚ĖĀmy	-384
as	-385
‚ĖĀSo	-386
‚ĖĀwhen	-387
‚ĖĀab	-388
‚ĖĀMom	-389
pped	-390
,"	-391
us	-392
‚ĖĀget	-393
ank	-394
‚ĖĀch	-395
‚ĖĀlot	-396
ap	-397
ucy	-398
oth	-399
ump	-400
‚ĖĀwho	-401
‚ĖĀtried	-402
‚ĖĀLucy	-403
ist	-404
‚ĖĀfe	-405
‚ĖĀknow	-406
‚ĖĀBob	-407
‚ĖĀgot	-408
ited	-409
Th	-410
ust	-411
‚ĖĀD	-412
‚ĖĀmany	-413
‚ĖĀabout	-414
‚ĖĀsays	-415
‚ĖĀint	-416
ally	-417
nder	-418
‚ĖĀred	-419
‚ĖĀknew	-420
‚ĖĀpret	-421
ive	-422
‚ĖĀdec	-423
ise	-424
ous	-425
‚ĖĀany	-426
au	-427
ace	-428
‚ĖĀE	-429
‚ĖĀcare	-430
‚ĖĀmore	-431
‚ĖĀpic	-432
qu	-433
‚ĖĀbest	-434
ause	-435
‚ĖĀop	-436
fter	-437
‚ĖĀbecame	-438
‚ĖĀAnd	-439
‚ĖĀpo	-440
‚ĖĀwater	-441
ways	-442
fe	-443
‚ĖĀhug	-444
‚ĖĀlearned	-445
‚ĖĀexc	-446
‚ĖĀbecause	-447
ite	-448
‚ĖĀalways	-449
‚ĖĀlook	-450
‚ĖĀv	-451
‚ĖĀoutside	-452
‚ĖĀinto	-453
‚ĖĀroom	-454
‚ĖĀboth	-455
‚ĖĀun	-456
ided	-457
‚ĖĀshow	-458
‚ĖĀlaughed	-459
‚ĖĀeat	-460
‚ĖĀdecided	-461
‚ĖĀho	-462
‚ĖĀgre	-463
urp	-464
udd	-465
ant	-466
‚ĖĀpe	-467
ers	-468
‚ĖĀThen	-469
‚ĖĀWhen	-470
‚ĖĀjump	-471
nn	-472
‚ĖĀlong	-473
‚ĖĀone	-474
‚ĖĀke	-475
‚ĖĀthis	-476
‚ĖĀrun	-477
‚ĖĀnice	-478
Yes	-479
‚ĖĀexcited	-480
‚ĖĀAnn	-481
‚ĖĀfast	-482
‚ĖĀfeel	-483
‚ĖĀdad	-484
‚ĖĀtold	-485
‚ĖĀmo	-486
‚ĖĀsk	-487
‚ĖĀinside	-488
our	-489
‚ĖĀam	-490
‚ĖĀtr	-491
‚ĖĀsl	-492
ull	-493
lew	-494
‚ĖĀHis	-495
‚ĖĀsor	-496
‚ĖĀtake	-497
urpr	-498
‚ĖĀrock	-499
iny	-500
‚ĖĀpretty	-501
‚ĖĀFr	-502
‚ĖĀsurpr	-503
‚ĖĀgave	-504
‚ĖĀeach	-505
‚ĖĀAmy	-506
‚ĖĀgra	-507
imal	-508
ink	-509
‚ĖĀanimal	-510
‚ĖĀmuch	-511
‚ĖĀC	-512
‚ĖĀAnna	-513
‚ĖĀhow	-514
‚ĖĀstr	-515
‚ĖĀold	-516
‚ĖĀneed	-517
‚ĖĀthan	-518
‚ĖĀlet	-519
‚ĖĀAs	-520
hat	-521
ven	-522
ara	-523
ged	-524
‚ĖĀtow	-525
ess	-526
‚ĖĀunder	-527
‚ĖĀsorry	-528
og	-529
‚ĖĀor	-530
ro	-531
‚ĖĀwalked	-532
‚ĖĀcle	-533
and	-534
‚ĖĀta	-535
‚ĖĀhand	-536
ge	-537
ised	-538
‚ĖĀfish	-539
urn	-540
‚ĖĀte	-541
urt	-542
‚ĖĀkind	-543
ff	-544
‚ĖĀclo	-545
‚ĖĀSara	-546
here	-547
‚ĖĀwat	-548
‚ĖĀIn	-549
‚ĖĀHer	-550
ving	-551
‚ĖĀhig	-552
‚ĖĀanimals	-553
ase	-554
‚ĖĀjust	-555
‚ĖĀus	-556
‚ĖĀhappened	-557
ched	-558
‚ĖĀfood	-559
‚ĖĀsky	-560
‚ĖĀflow	-561
‚ĖĀsn	-562
‚ĖĀide	-563
‚ĖĀtry	-564
‚ĖĀlist	-565
‚ĖĀWe	-566
‚ĖĀnear	-567
‚ĖĀFrom	-568
pl	-569
gry	-570
‚ĖĀdidn	-571
‚ĖĀidea	-572
‚ĖĀbet	-573
‚ĖĀen	-574
able	-575
ine	-576
ate	-577
‚ĖĀfi	-578
‚ĖĀflew	-579
eci	-580
‚ĖĀits	-581
ream	-582
‚ĖĀcareful	-583
‚ĖĀshare	-584
‚ĖĀcake	-585
‚ĖĀheard	-586
‚ĖĀbetter	-587
Thank	-588
‚ĖĀtw	-589
‚ĖĀstor	-590
‚ĖĀif	-591
ecial	-592
‚ĖĀspecial	-593
‚ĖĀdan	-594
pec	-595
ber	-596
ion	-597
‚ĖĀEvery	-598
‚ĖĀbear	-599
‚ĖĀlots	-600
‚ĖĀwind	-601
lf	-602
more	-603
‚ĖĀanymore	-604
udden	-605
‚ĖĀclean	-606
‚ĖĀnever	-607
‚ĖĀfo	-608
‚ĖĀdon	-609
‚ĖĀgr	-610
‚ĖĀbug	-611
‚ĖĀtal	-612
ople	-613
‚ĖĀcom	-614
‚ĖĀhard	-615
‚ĖĀbu	-616
‚ĖĀend	-617
‚ĖĀK	-618
‚ĖĀby	-619
‚ĖĀfly	-620
uddenly	-621
‚ĖĀmag	-622
ort	-623
‚ĖĀfore	-624
‚ĖĀturn	-625
‚ĖĀover	-626
‚ĖĀeven	-627
rm	-628
‚ĖĀlove	-629
‚ĖĀcol	-630
‚ĖĀsafe	-631
‚ĖĀpeople	-632
‚ĖĀafter	-633
‚ĖĀbad	-634
ady	-635
‚ĖĀhigh	-636
‚ĖĀfam	-637
‚ĖĀground	-638
ak	-639
‚ĖĀP	-640
‚ĖĀdoor	-641
imb	-642
‚ĖĀcome	-643
bb	-644
‚ĖĀshiny	-645
‚ĖĀproud	-646
‚ĖĀclimb	-647
‚ĖĀopened	-648
uff	-649
‚ĖĀhurt	-650
‚ĖĀpicked	-651
‚ĖĀblue	-652
‚ĖĀloud	-653
pected	-654
Let	-655
‚ĖĀche	-656
‚ĖĀgive	-657
‚ĖĀway	-658
‚ĖĀsurprised	-659
‚ĖĀgl	-660
‚ĖĀunex	-661
‚ĖĀunexpected	-662
ild	-663
‚ĖĀthanked	-664
‚ĖĀcu	-665
‚ĖĀbook	-666
ummy	-667
‚ĖĀcall	-668
‚ĖĀcolor	-669
‚ĖĀN	-670
hy	-671
‚ĖĀfar	-672
arden	-673
‚ĖĀgarden	-674
‚ĖĀever	-675
‚ĖĀmagic	-676
‚ĖĀSally	-677
‚ĖĀpar	-678
ough	-679
kay	-680
‚ĖĀSuddenly	-681
‚ĖĀim	-682
‚ĖĀhugged	-683
‚ĖĀstill	-684
‚ĖĀplace	-685
‚ĖĀunt	-686
ool	-687
‚ĖĀoff	-688
age	-689
‚ĖĀma	-690
‚ĖĀsmile	-691
‚ĖĀJo	-692
‚ĖĀwalk	-693
‚ĖĀjumped	-694
‚ĖĀfamily	-695
‚ĖĀuntil	-696
iz	-697
unny	-698
ture	-699
hes	-700
‚ĖĀpa	-701
em	-702
‚ĖĀshould	-703
‚ĖĀqu	-704
‚ĖĀnow	-705
ip	-706
‚ĖĀkid	-707
ct	-708
‚ĖĀstick	-709
itty	-710
‚ĖĀstay	-711
‚ĖĀstrong	-712
‚ĖĀforest	-713
‚ĖĀsto	-714
ane	-715
‚ĖĀdra	-716
aut	-717
‚ĖĀapp	-718
uffy	-719
dy	-720
‚ĖĀbro	-721
‚ĖĀboat	-722
‚ĖĀgreat	-723
‚ĖĀAfter	-724
‚ĖĀbra	-725
‚ĖĀsqu	-726
‚ĖĀbeaut	-727
No	-728
‚ĖĀtra	-729
‚ĖĀnext	-730
‚ĖĀKitty	-731
‚ĖĀjo	-732
‚ĖĀhelped	-733
lease	-734
‚ĖĀhat	-735
les	-736
‚ĖĀhappily	-737
‚ĖĀpicture	-738
‚ĖĀstory	-739
iful	-740
ies	-741
‚ĖĀbeautiful	-742
‚ĖĀlisten	-743
ning	-744
‚ĖĀshowed	-745
‚ĖĀFl	-746
‚ĖĀwhile	-747
‚ĖĀcalled	-748
‚ĖĀmet	-749
‚ĖĀclos	-750
‚ĖĀkids	-751
pt	-752
‚ĖĀopen	-753
‚ĖĀAt	-754
‚ĖĀfrog	-755
‚ĖĀsoft	-756
‚ĖĀmor	-757
‚ĖĀrem	-758
‚ĖĀtown	-759
‚ĖĀeveryone	-760
Can	-761
ger	-762
‚ĖĀimp	-763
‚ĖĀbeing	-764
‚ĖĀFluffy	-765
‚ĖĀad	-766
‚ĖĀstopped	-767
rel	-768
‚ĖĀrain	-769
‚ĖĀR	-770
‚ĖĀangry	-771
by	-772
‚ĖĀyummy	-773
‚ĖĀwatch	-774
bit	-775
‚ĖĀdoll	-776
‚ĖĀca	-777
‚ĖĀcouldn	-778
abbit	-779
ary	-780
vent	-781
‚ĖĀLet	-782
ree	-783
‚ĖĀTh	-784
‚ĖĀtruck	-785
‚ĖĀde	-786
‚ĖĀwo	-787
ished	-788
‚ĖĀmouse	-789
‚ĖĀrabbit	-790
be	-791
dded	-792
‚ĖĀate	-793
ress	-794
iss	-795
‚ĖĀFin	-796
‚ĖĀlost	-797
‚ĖĀwarm	-798
‚ĖĀslide	-799
‚ĖĀface	-800
‚ĖĀbrave	-801
‚ĖĀgame	-802
‚ĖĀkeep	-803
It	-804
‚ĖĀfell	-805
fore	-806
‚ĖĀleave	-807
‚ĖĀflowers	-808
‚ĖĀtwo	-809
‚ĖĀcook	-810
owl	-811
‚ĖĀJack	-812
‚ĖĀbed	-813
‚ĖĀcry	-814
‚ĖĀpus	-815
illy	-816
so	-817
‚ĖĀNow	-818
ock	-819
‚ĖĀsoon	-820
‚ĖĀnoise	-821
‚ĖĀgreen	-822
‚ĖĀalso	-823
ear	-824
‚ĖĀbunny	-825
‚ĖĀnodded	-826
‚ĖĀwhere	-827
gan	-828
self	-829
oon	-830
‚ĖĀfix	-831
‚ĖĀsat	-832
‚ĖĀhaving	-833
ired	-834
Hi	-835
‚ĖĀyell	-836
‚ĖĀbefore	-837
‚ĖĀkept	-838
‚ĖĀhole	-839
‚ĖĀpain	-840
‚ĖĀhear	-841
ble	-842
‚ĖĀ‚Äú	-843
day	-844
What	-845
‚ĖĀstore	-846
‚ĖĀhands	-847
‚ĖĀcatch	-848
Look	-849
‚ĖĀuse	-850
irrel	-851
‚ĖĀfin	-852
‚ĖĀsing	-853
az	-854
irst	-855
‚ĖĀused	-856
‚ĖĀmommy	-857
‚ĖĀthr	-858
‚ĖĀexpl	-859
‚ĖĀfunny	-860
‚ĖĀbirds	-861
‚ĖĀsquirrel	-862
‚ĖĀcra	-863
‚ĖĀlooking	-864
uch	-865
‚ĖĀey	-866
‚ĖĀtired	-867
‚ĖĀgoing	-868
‚ĖĀwait	-869
‚ĖĀbre	-870
That	-871
‚ĖĀkit	-872
eet	-873
aybe	-874
leep	-875
‚ĖĀmean	-876
ange	-877
thing	-878
ught	-879
‚ĖĀour	-880
led	-881
oy	-882
‚ĖĀpull	-883
air	-884
‚ĖĀG	-885
‚ĖĀdif	-886
‚ĖĀfav	-887
‚ĖĀsunny	-888
‚ĖĀtri	-889
‚ĖĀpond	-890
ember	-891
‚ĖĀCan	-892
‚ĖĀhas	-893
chen	-894
‚ĖĀkitchen	-895
‚ĖĀwr	-896
‚ĖĀparty	-897
ting	-898
‚ĖĀice	-899
‚ĖĀthink	-900
‚ĖĀflo	-901
orn	-902
‚ĖĀwork	-903
ac	-904
‚ĖĀhead	-905
uit	-906
‚ĖĀDo	-907
‚ĖĀbus	-908
We	-909
‚ĖĀmess	-910
‚ĖĀworked	-911
‚ĖĀdr	-912
ng	-913
‚ĖĀreal	-914
zy	-915
‚ĖĀWh	-916
ious	-917
hn	-918
irt	-919
‚ĖĀokay	-920
‚ĖĀothers	-921
‚ĖĀsound	-922
ft	-923
llow	-924
‚ĖĀbeh	-925
‚ĖĀmoral	-926
‚ĖĀeyes	-927
Mom	-928
ath	-929
‚ĖĀsand	-930
‚ĖĀz	-931
rew	-932
‚ĖĀtalk	-933
‚ĖĀadvent	-934
‚ĖĀshared	-935
‚ĖĀremember	-936
‚ĖĀJohn	-937
‚ĖĀfavor	-938
joy	-939
ma	-940
‚ĖĀfavorite	-941
Hell	-942
‚ĖĀask	-943
Hello	-944
‚ĖĀright	-945
‚ĖĀcut	-946
‚ĖĀcuri	-947
‚ĖĀcold	-948
‚ĖĀri	-949
‚ĖĀhop	-950
‚ĖĀcon	-951
‚ĖĀimport	-952
‚ĖĀhill	-953
‚ĖĀmon	-954
lly	-955
imes	-956
‚ĖĀenjoy	-957
‚ĖĀmaking	-958
‚ĖĀfollow	-959
‚ĖĀcurious	-960
‚ĖĀvo	-961
‚ĖĀpie	-962
‚ĖĀbright	-963
‚ĖĀyard	-964
‚ĖĀflower	-965
ken	-966
Don	-967
‚ĖĀsweet	-968
reed	-969
‚ĖĀmove	-970
‚ĖĀduck	-971
‚ĖĀdis	-972
‚ĖĀown	-973
‚ĖĀrest	-974
‚ĖĀdraw	-975
‚ĖĀfirst	-976
‚ĖĀTimmy	-977
‚ĖĀimportant	-978
‚ĖĀtop	-979
‚ĖĀcla	-980
‚ĖĀsho	-981
‚ĖĀThis	-982
‚ĖĀDad	-983
‚ĖĀbegan	-984
‚ĖĀtall	-985
‚ĖĀpick	-986
‚ĖĀblock	-987
‚ĖĀwatched	-988
ount	-989
‚ĖĀsleep	-990
‚ĖĀbel	-991
‚ĖĀlady	-992
‚ĖĀnight	-993
‚ĖĀthing	-994
Wow	-995
ied	-996
‚ĖĀrace	-997
ster	-998
‚ĖĀtail	-999
‚ĖĀhot	-1000
fere	-1001
‚ĖĀhid	-1002
‚ĖĀhun	-1003
‚ĖĀdiffere	-1004
‚ĖĀagreed	-1005
‚ĖĀfloor	-1006
‚ĖĀMr	-1007
‚ĖĀhere	-1008
‚ĖĀshout	-1009
‚ĖĀstop	-1010
ect	-1011
‚ĖĀforg	-1012
‚ĖĀdark	-1013
‚ĖĀbag	-1014
‚ĖĀgrass	-1015
ign	-1016
‚ĖĀworry	-1017
‚ĖĀsong	-1018
‚ĖĀtable	-1019
‚ĖĀtast	-1020
‚ĖĀMommy	-1021
‚ĖĀJane	-1022
‚ĖĀtell	-1023
que	-1024
‚ĖĀprin	-1025
‚ĖĀneeded	-1026
‚ĖĀThat	-1027
‚ĖĀleaves	-1028
aring	-1029
‚ĖĀvoice	-1030
‚ĖĀread	-1031
‚ĖĀyellow	-1032
aper	-1033
‚ĖĀfarm	-1034
‚ĖĀru	-1035
‚ĖĀdress	-1036
‚ĖĀtrees	-1037
‚ĖĀhair	-1038
‚ĖĀswing	-1039
Why	-1040
‚ĖĀdifferent	-1041
‚ĖĀdel	-1042
‚ĖĀadventure	-1043
‚ĖĀwalking	-1044
‚ĖĀturned	-1045
‚ĖĀsurprise	-1046
‚ĖĀplease	-1047
‚ĖĀhungry	-1048
‚ĖĀcars	-1049
‚ĖĀdoes	-1050
‚ĖĀcolors	-1051
oom	-1052
‚ĖĀlaugh	-1053
bo	-1054
‚ĖĀBobo	-1055
‚ĖĀcloser	-1056
ached	-1057
‚ĖĀpretend	-1058
co	-1059
‚ĖĀlion	-1060
ient	-1061
ered	-1062
ila	-1063
‚ĖĀbroken	-1064
‚ĖĀprom	-1065
‚ĖĀwood	-1066
‚ĖĀcried	-1067
bye	-1068
‚ĖĀwet	-1069
‚ĖĀpiece	-1070
‚ĖĀfriendly	-1071
‚ĖĀfull	-1072
‚ĖĀbehind	-1073
‚ĖĀtrain	-1074
isy	-1075
‚ĖĀdance	-1076
‚ĖĀLila	-1077
ppy	-1078
‚ĖĀtouch	-1079
‚ĖĀclimbed	-1080
‚ĖĀanother	-1081
‚ĖĀdanc	-1082
af	-1083
‚ĖĀgone	-1084
where	-1085
‚ĖĀapple	-1086
‚ĖĀsmell	-1087
bbed	-1088
‚ĖĀste	-1089
‚ĖĀswim	-1090
cked	-1091
‚ĖĀblocks	-1092
ater	-1093
‚ĖĀfeeling	-1094
‚ĖĀpaper	-1095
‚ĖĀamaz	-1096
‚ĖĀant	-1097
‚ĖĀAll	-1098
sh	-1099
‚ĖĀper	-1100
‚ĖĀbutter	-1101
‚ĖĀrunning	-1102
‚ĖĀreached	-1103
‚ĖĀhelping	-1104
‚ĖĀfair	-1105
‚ĖĀlistened	-1106
iced	-1107
‚ĖĀgoodbye	-1108
‚ĖĀready	-1109
av	-1110
‚ĖĀhold	-1111
‚ĖĀonly	-1112
‚ĖĀlight	-1113
art	-1114
‚ĖĀac	-1115
ray	-1116
aby	-1117
ike	-1118
‚ĖĀroll	-1119
‚ĖĀcream	-1120
‚ĖĀdri	-1121
‚ĖĀrepl	-1122
key	-1123
‚ĖĀsit	-1124
‚ĖĀpushed	-1125
‚ĖĀfight	-1126
‚ĖĀslow	-1127
‚ĖĀplan	-1128
‚ĖĀclose	-1129
‚ĖĀEveryone	-1130
‚ĖĀless	-1131
‚ĖĀdone	-1132
‚ĖĀwag	-1133
‚ĖĀowl	-1134
‚ĖĀwall	-1135
‚ĖĀcool	-1136
‚ĖĀmust	-1137
‚ĖĀsees	-1138
‚ĖĀglad	-1139
‚ĖĀfruit	-1140
‚ĖĀwise	-1141
ield	-1142
‚ĖĀtiny	-1143
‚ĖĀmoment	-1144
‚ĖĀwonder	-1145
‚ĖĀJust	-1146
‚ĖĀtrying	-1147
‚ĖĀstuck	-1148
ather	-1149
‚ĖĀdream	-1150
‚ĖĀdin	-1151
‚ĖĀthrough	-1152
ash	-1153
‚ĖĀpen	-1154
‚ĖĀwished	-1155
‚ĖĀfire	-1156
ames	-1157
‚ĖĀreach	-1158
‚ĖĀbar	-1159
‚ĖĀthank	-1160
‚ĖĀbaby	-1161
‚ĖĀbeen	-1162
‚ĖĀTo	-1163
‚ĖĀjoin	-1164
‚ĖĀwindow	-1165
‚ĖĀexplore	-1166
ott	-1167
‚ĖĀlooks	-1168
‚ĖĀar	-1169
‚ĖĀdoing	-1170
‚ĖĀbit	-1171
‚ĖĀbuy	-1172
‚ĖĀshouted	-1173
‚ĖĀair	-1174
ey	-1175
‚ĖĀhide	-1176
‚ĖĀbuild	-1177
‚ĖĀSoon	-1178
‚ĖĀnest	-1179
‚ĖĀswam	-1180
‚ĖĀscary	-1181
‚ĖĀfall	-1182
‚ĖĀcoming	-1183
‚ĖĀcloud	-1184
‚ĖĀbran	-1185
‚ĖĀland	-1186
‚ĖĀThere	-1187
oney	-1188
‚ĖĀwin	-1189
‚ĖĀblew	-1190
‚ĖĀseen	-1191
andy	-1192
‚ĖĀperf	-1193
ask	-1194
pe	-1195
irty	-1196
‚ĖĀchild	-1197
‚ĖĀdirty	-1198
‚ĖĀheld	-1199
‚ĖĀbooks	-1200
avy	-1201
ph	-1202
‚ĖĀbigger	-1203
‚ĖĀleft	-1204
‚ĖĀquick	-1205
‚ĖĀreplied	-1206
‚ĖĀmat	-1207
ely	-1208
‚ĖĀunderst	-1209
‚ĖĀmight	-1210
‚ĖĀtreat	-1211
ndma	-1212
‚ĖĀcolorful	-1213
‚ĖĀpulled	-1214
‚ĖĀgrabbed	-1215
‚ĖĀwhy	-1216
‚ĖĀturns	-1217
Okay	-1218
‚ĖĀInside	-1219
‚ĖĀdro	-1220
‚ĖĀbutterf	-1221
ized	-1222
‚ĖĀremembered	-1223
icy	-1224
‚ĖĀfill	-1225
‚ĖĀname	-1226
ucky	-1227
‚ĖĀcup	-1228
‚ĖĀchair	-1229
‚ĖĀcast	-1230
‚ĖĀbroke	-1231
orm	-1232
‚ĖĀcount	-1233
‚ĖĀsometimes	-1234
aisy	-1235
‚ĖĀsure	-1236
‚ĖĀthree	-1237
oup	-1238
‚ĖĀspl	-1239
ation	-1240
‚ĖĀhopped	-1241
‚ĖĀpink	-1242
ton	-1243
‚ĖĀstayed	-1244
‚ĖĀsnow	-1245
‚ĖĀjob	-1246
‚ĖĀclapped	-1247
Oh	-1248
up	-1249
‚ĖĀgames	-1250
der	-1251
‚ĖĀbott	-1252
‚ĖĀgif	-1253
ee	-1254
‚ĖĀwaited	-1255
‚ĖĀFinally	-1256
‚ĖĀplant	-1257
‚ĖĀgrow	-1258
‚ĖĀnoticed	-1259
‚ĖĀlesson	-1260
‚ĖĀballoon	-1261
ix	-1262
‚ĖĀanything	-1263
‚ĖĀpictures	-1264
‚ĖĀwoods	-1265
outh	-1266
‚ĖĀmouth	-1267
‚ĖĀpaint	-1268
uddy	-1269
‚ĖĀset	-1270
‚ĖĀwaved	-1271
ower	-1272
‚ĖĀenjoyed	-1273
room	-1274
‚ĖĀspot	-1275
‚ĖĀalone	-1276
‚ĖĀpot	-1277
‚ĖĀcont	-1278
‚ĖĀsea	-1279
‚ĖĀWhile	-1280
‚ĖĀbrother	-1281
ds	-1282
‚ĖĀlikes	-1283
‚ĖĀBuddy	-1284
oun	-1285
amp	-1286
‚ĖĀtight	-1287
".	-1288
‚ĖĀyear	-1289
‚ĖĀthrew	-1290
‚ĖĀheavy	-1291
‚ĖĀwhite	-1292
‚ĖĀfollowed	-1293
‚ĖĀgent	-1294
‚ĖĀquickly	-1295
‚ĖĀDaisy	-1296
‚ĖĀbutterfly	-1297
ins	-1298
‚ĖĀmiss	-1299
‚ĖĀcookies	-1300
ape	-1301
‚ĖĀju	-1302
‚ĖĀdeep	-1303
asure	-1304
‚ĖĀeverywhere	-1305
de	-1306
ze	-1307
‚ĖĀbee	-1308
‚ĖĀpat	-1309
ries	-1310
aught	-1311
‚ĖĀmar	-1312
‚ĖĀworld	-1313
cle	-1314
ister	-1315
‚ĖĀclot	-1316
‚ĖĀwrong	-1317
‚ĖĀclothes	-1318
This	-1319
‚ĖĀcastle	-1320
‚ĖĀcre	-1321
‚ĖĀwear	-1322
less	-1323
lc	-1324
‚ĖĀpu	-1325
ross	-1326
‚ĖĀmum	-1327
‚ĖĀbutton	-1328
‚ĖĀleaf	-1329
‚ĖĀSarah	-1330
iet	-1331
‚ĖĀnap	-1332
‚ĖĀBilly	-1333
ner	-1334
‚ĖĀkey	-1335
‚ĖĀmix	-1336
‚ĖĀquiet	-1337
eddy	-1338
ere	-1339
arent	-1340
‚ĖĀTommy	-1341
olly	-1342
‚ĖĀmakes	-1343
ang	-1344
‚ĖĀbrought	-1345
‚ĖĀround	-1346
row	-1347
‚ĖĀparent	-1348
rot	-1349
ued	-1350
ully	-1351
‚ĖĀwants	-1352
‚ĖĀwell	-1353
‚ĖĀhimself	-1354
os	-1355
‚ĖĀwon	-1356
‚ĖĀride	-1357
‚ĖĀdelic	-1358
‚ĖĀfield	-1359
man	-1360
‚ĖĀdanced	-1361
‚ĖĀarm	-1362
‚ĖĀbreak	-1363
‚ĖĀWhat	-1364
‚ĖĀtower	-1365
‚ĖĀsign	-1366
Do	-1367
fully	-1368
‚ĖĀhit	-1369
‚ĖĀsnack	-1370
thy	-1371
‚ĖĀdrag	-1372
‚ĖĀfaster	-1373
‚ĖĀgift	-1374
‚ĖĀking	-1375
‚ĖĀtalked	-1376
‚ĖĀforgot	-1377
‚ĖĀmus	-1378
‚ĖĀwish	-1379
‚ĖĀleg	-1380
‚ĖĀbeach	-1381
‚ĖĀriver	-1382
‚ĖĀsister	-1383
‚ĖĀEm	-1384
cess	-1385
ence	-1386
‚ĖĀfinished	-1387
‚ĖĀbranch	-1388
‚ĖĀdry	-1389
‚ĖĀcomp	-1390
leph	-1391
ves	-1392
cy	-1393
itten	-1394
‚ĖĀsharing	-1395
‚ĖĀpol	-1396
‚ĖĀbike	-1397
vel	-1398
‚ĖĀdinner	-1399
‚ĖĀdragon	-1400
‚ĖĀfur	-1401
ards	-1402
‚ĖĀra	-1403
‚ĖĀdanger	-1404
‚ĖĀrel	-1405
‚ĖĀem	-1406
‚ĖĀbor	-1407
‚ĖĀreally	-1408
ipp	-1409
‚ĖĀvis	-1410
‚ĖĀunderstand	-1411
‚ĖĀshin	-1412
ance	-1413
‚ĖĀblack	-1414
‚ĖĀZ	-1415
ren	-1416
‚ĖĀbottle	-1417
‚ĖĀmonkey	-1418
‚ĖĀfox	-1419
‚ĖĀmonster	-1420
‚ĖĀJen	-1421
‚ĖĀpig	-1422
‚ĖĀsmart	-1423
‚ĖĀpoin	-1424
‚ĖĀrocks	-1425
‚ĖĀcontin	-1426
‚ĖĀworried	-1427
‚ĖĀgu	-1428
‚ĖĀcarefully	-1429
‚ĖĀbowl	-1430
‚ĖĀsomeone	-1431
imi	-1432
ctor	-1433
‚ĖĀfairy	-1434
‚ĖĀatt	-1435
‚ĖĀtoday	-1436
ast	-1437
‚ĖĀfilled	-1438
‚ĖĀpudd	-1439
‚ĖĀside	-1440
‚ĖĀeating	-1441
‚ĖĀel	-1442
‚ĖĀwelc	-1443
ses	-1444
ush	-1445
‚ĖĀgi	-1446
‚ĖĀcow	-1447
‚ĖĀboun	-1448
itting	-1449
‚ĖĀbrown	-1450
‚ĖĀsnake	-1451
ead	-1452
‚ĖĀwhe	-1453
‚ĖĀMimi	-1454
‚ĖĀpromised	-1455
‚ĖĀfan	-1456
gy	-1457
‚ĖĀpet	-1458
‚ĖĀsilly	-1459
‚ĖĀhappen	-1460
‚ĖĀeverything	-1461
‚ĖĀyes	-1462
‚ĖĀres	-1463
‚ĖĀMaybe	-1464
‚ĖĀparents	-1465
‚ĖĀsoup	-1466
‚ĖĀmusic	-1467
‚ĖĀvisit	-1468
‚ĖĀmud	-1469
‚ĖĀletter	-1470
gg	-1471
ated	-1472
‚ĖĀelse	-1473
‚ĖĀfree	-1474
‚ĖĀpieces	-1475
‚ĖĀroad	-1476
‚ĖĀchildren	-1477
stead	-1478
‚ĖĀbite	-1479
‚ĖĀJoe	-1480
‚ĖĀsang	-1481
‚ĖĀshop	-1482
‚ĖĀcontinued	-1483
‚ĖĀtalking	-1484
‚ĖĀkite	-1485
‚ĖĀperfect	-1486
zz	-1487
‚ĖĀegg	-1488
‚ĖĀflying	-1489
‚ĖĀCh	-1490
‚ĖĀsmiles	-1491
‚ĖĀthrow	-1492
‚ĖĀrealized	-1493
‚ĖĀmail	-1494
.‚ÄĚ	-1495
ord	-1496
‚ĖĀwords	-1497
th	-1498
‚ĖĀamazing	-1499
cket	-1500
‚ĖĀjar	-1501
‚ĖĀlaughing	-1502
‚ĖĀwagged	-1503
‚ĖĀque	-1504
‚ĖĀorange	-1505
‚ĖĀsec	-1506
‚ĖĀmoved	-1507
‚ĖĀsitting	-1508
‚ĖĀstart	-1509
‚ĖĀenough	-1510
‚ĖĀclosed	-1511
‚ĖĀBl	-1512
‚ĖĀpass	-1513
‚ĖĀmother	-1514
‚ĖĀshining	-1515
‚ĖĀwithout	-1516
gly	-1517
‚ĖĀsmo	-1518
‚ĖĀbuck	-1519
‚ĖĀcrab	-1520
‚ĖĀstand	-1521
‚ĖĀrope	-1522
‚ĖĀsail	-1523
‚ĖĀdangerous	-1524
fort	-1525
‚ĖĀbath	-1526
‚ĖĀbarked	-1527
‚ĖĀsecret	-1528
‚ĖĀstrange	-1529
‚ĖĀstu	-1530
‚ĖĀMolly	-1531
‚ĖĀdrink	-1532
‚ĖĀtasty	-1533
‚ĖĀve	-1534
unch	-1535
‚ĖĀLe	-1536
‚ĖĀwelcome	-1537
ella	-1538
fish	-1539
‚ĖĀGra	-1540
‚ĖĀpaw	-1541
used	-1542
iver	-1543
board	-1544
‚ĖĀcrying	-1545
‚ĖĀheal	-1546
‚ĖĀpast	-1547
‚ĖĀwhist	-1548
ises	-1549
‚ĖĀlon	-1550
‚ĖĀcandy	-1551
‚ĖĀliving	-1552
‚ĖĀ-	-1553
‚ĖĀhigher	-1554
ches	-1555
Maybe	-1556
‚ĖĀlonely	-1557
‚ĖĀpre	-1558
‚ĖĀowner	-1559
‚ĖĀshoes	-1560
‚ĖĀbelie	-1561
‚ĖĀsack	-1562
‚ĖĀfarmer	-1563
Please	-1564
‚ĖĀmorning	-1565
arm	-1566
ato	-1567
‚ĖĀtom	-1568
chool	-1569
‚ĖĀswings	-1570
‚ĖĀdelicious	-1571
‚ĖĀpurp	-1572
Tim	-1573
ract	-1574
‚ĖĀschool	-1575
isk	-1576
llie	-1577
‚ĖĀscream	-1578
‚ĖĀteac	-1579
ible	-1580
‚ĖĀfinally	-1581
!‚ÄĚ	-1582
‚ĖĀph	-1583
‚ĖĀpush	-1584
‚ĖĀstone	-1585
‚ĖĀrolled	-1586
‚ĖĀgrandma	-1587
lder	-1588
lephant	-1589
‚ĖĀpuddle	-1590
‚ĖĀTogether	-1591
ich	-1592
‚ĖĀstre	-1593
‚ĖĀdolls	-1594
me	-1595
‚ĖĀblank	-1596
‚ĖĀgetting	-1597
ama	-1598
ire	-1599
‚ĖĀasks	-1600
‚ĖĀlake	-1601
‚ĖĀpurple	-1602
lla	-1603
asket	-1604
‚ĖĀmad	-1605
‚ĖĀtrou	-1606
‚ĖĀshell	-1607
‚ĖĀyears	-1608
ased	-1609
‚ĖĀcaught	-1610
‚ĖĀblanket	-1611
‚ĖĀcorn	-1612
set	-1613
‚ĖĀtreasure	-1614
But	-1615
‚ĖĀruns	-1616
‚ĖĀwore	-1617
‚ĖĀmoney	-1618
ub	-1619
‚ĖĀbasket	-1620
‚ĖĀheart	-1621
‚ĖĀhoped	-1622
ons	-1623
‚ĖĀpile	-1624
‚ĖĀBlue	-1625
‚ĖĀsame	-1626
iskers	-1627
‚ĖĀsinging	-1628
app	-1629
‚ĖĀherself	-1630
‚ĖĀBella	-1631
‚ĖĀwings	-1632
‚ĖĀpers	-1633
‚ĖĀapples	-1634
cks	-1635
‚ĖĀben	-1636
‚ĖĀcute	-1637
br	-1638
‚ĖĀje	-1639
‚ĖĀbat	-1640
‚ĖĀmine	-1641
igh	-1642
‚ĖĀLeo	-1643
‚ĖĀplane	-1644
‚ĖĀgentle	-1645
‚ĖĀcray	-1646
‚ĖĀcarrot	-1647
‚ĖĀteacher	-1648
‚ĖĀWhiskers	-1649
‚ĖĀelephant	-1650
‚ĖĀcoat	-1651
The	-1652
‚ĖĀpill	-1653
‚ĖĀsear	-1654
‚ĖĀballs	-1655
‚ĖĀdropped	-1656
‚ĖĀfit	-1657
‚ĖĀMark	-1658
‚ĖĀdays	-1659
‚ĖĀteddy	-1660
hday	-1661
‚ĖĀcour	-1662
irthday	-1663
‚ĖĀdoctor	-1664
red	-1665
ined	-1666
‚ĖĀwar	-1667
‚ĖĀcourse	-1668
‚ĖĀTheir	-1669
‚ĖĀforever	-1670
‚ĖĀjoy	-1671
‚ĖĀwoke	-1672
aughty	-1673
‚ĖĀhiding	-1674
‚ĖĀnaughty	-1675
‚ĖĀcard	-1676
‚ĖĀseed	-1677
‚ĖĀmin	-1678
‚ĖĀbring	-1679
‚ĖĀpromise	-1680
ilk	-1681
‚ĖĀarri	-1682
‚ĖĀmost	-1683
‚ĖĀteach	-1684
‚ĖĀcr	-1685
‚ĖĀband	-1686
‚ĖĀspin	-1687
‚ĖĀcookie	-1688
umpy	-1689
‚ĖĀThank	-1690
ol	-1691
ator	-1692
‚ĖĀchee	-1693
‚ĖĀshap	-1694
‚ĖĀfence	-1695
‚ĖĀrob	-1696
‚ĖĀshr	-1697
‚ĖĀmilk	-1698
‚ĖĀlunch	-1699
‚ĖĀthinks	-1700
‚ĖĀeas	-1701
‚ĖĀugly	-1702
‚ĖĀbirthday	-1703
arp	-1704
‚ĖĀnose	-1705
‚ĖĀtouc	-1706
ose	-1707
‚ĖĀbush	-1708
‚ĖĀjuice	-1709
‚ĖĀob	-1710
‚ĖĀvill	-1711
‚ĖĀbow	-1712
‚ĖĀgrew	-1713
‚ĖĀpop	-1714
‚ĖĀbelong	-1715
sw	-1716
‚ĖĀansw	-1717
‚ĖĀshapes	-1718
fused	-1719
itch	-1720
ipped	-1721
‚ĖĀsharp	-1722
ail	-1723
ass	-1724
‚ĖĀcreat	-1725
‚ĖĀyoung	-1726
sy	-1727
umber	-1728
‚ĖĀbench	-1729
ier	-1730
‚ĖĀstreet	-1731
bow	-1732
Tom	-1733
‚ĖĀpart	-1734
‚ĖĀseem	-1735
‚ĖĀbone	-1736
erry	-1737
‚ĖĀwra	-1738
‚ĖĀable	-1739
‚ĖĀlate	-1740
‚ĖĀmark	-1741
sc	-1742
ale	-1743
ball	-1744
eter	-1745
‚ĖĀMomo	-1746
‚ĖĀbelieve	-1747
‚ĖĀRe	-1748
‚ĖĀrocket	-1749
‚ĖĀzoom	-1750
‚ĖĀbucket	-1751
‚ĖĀEmma	-1752
‚ĖĀcoin	-1753
‚ĖĀbread	-1754
‚ĖĀdirt	-1755
‚ĖĀpower	-1756
‚ĖĀrobot	-1757
‚ĖĀpocket	-1758
‚ĖĀmagical	-1759
ost	-1760
‚ĖĀinc	-1761
‚ĖĀshy	-1762
‚ĖĀkiss	-1763
‚ĖĀspoon	-1764
‚ĖĀtouched	-1765
‚ĖĀbusy	-1766
‚ĖĀshook	-1767
‚ĖĀslowly	-1768
‚ĖĀtwins	-1769
‚ĖĀkitten	-1770
‚ĖĀprob	-1771
‚ĖĀarrived	-1772
‚ĖĀcheered	-1773
‚ĖĀfeels	-1774
‚ĖĀshake	-1775
‚ĖĀlem	-1776
‚ĖĀcraw	-1777
‚ĖĀneck	-1778
‚ĖĀseat	-1779
‚ĖĀcarry	-1780
‚ĖĀtrip	-1781
‚ĖĀstorm	-1782
ling	-1783
‚ĖĀamazed	-1784
ung	-1785
‚ĖĀfew	-1786
‚ĖĀspo	-1787
eared	-1788
‚ĖĀvillage	-1789
OK	-1790
igg	-1791
‚ĖĀbell	-1792
lem	-1793
idge	-1794
‚ĖĀcart	-1795
‚ĖĀtaking	-1796
‚ĖĀcoll	-1797
‚ĖĀfixed	-1798
‚ĖĀgrumpy	-1799
‚ĖĀpatient	-1800
‚ĖĀstories	-1801
oose	-1802
‚ĖĀnut	-1803
‚ĖĀFred	-1804
‚ĖĀMama	-1805
‚ĖĀproblem	-1806
urtle	-1807
‚ĖĀwheel	-1808
Good	-1809
‚ĖĀsounds	-1810
‚ĖĀdist	-1811
‚ĖĀgray	-1812
‚ĖĀlive	-1813
‚ĖĀwonderful	-1814
irp	-1815
‚ĖĀrainbow	-1816
una	-1817
‚ĖĀJim	-1818
‚ĖĀwave	-1819
‚ĖĀtowards	-1820
Lily	-1821
‚ĖĀsug	-1822
‚ĖĀhuge	-1823
‚ĖĀrude	-1824
‚ĖĀspark	-1825
‚ĖĀdriver	-1826
‚ĖĀhor	-1827
‚ĖĀear	-1828
‚ĖĀcover	-1829
ors	-1830
‚ĖĀsongs	-1831
fortable	-1832
‚ĖĀwhistle	-1833
‚ĖĀcir	-1834
‚ĖĀwide	-1835
‚ĖĀsal	-1836
‚ĖĀdes	-1837
‚ĖĀrec	-1838
epend	-1839
ens	-1840
unt	-1841
‚ĖĀstring	-1842
‚ĖĀdisapp	-1843
kin	-1844
bble	-1845
elly	-1846
‚ĖĀsuc	-1847
‚ĖĀLater	-1848
‚ĖĀtreats	-1849
oggy	-1850
pping	-1851
‚ĖĀmeet	-1852
‚ĖĀpath	-1853
iling	-1854
‚ĖĀRemy	-1855
‚ĖĀupset	-1856
‚ĖĀcheese	-1857
‚ĖĀholding	-1858
alm	-1859
‚ĖĀmoon	-1860
‚ĖĀturtle	-1861
‚ĖĀwild	-1862
‚ĖĀworm	-1863
‚ĖĀce	-1864
ourn	-1865
‚ĖĀlay	-1866
‚ĖĀhugs	-1867
‚ĖĀgrab	-1868
‚ĖĀprint	-1869
‚ĖĀfighting	-1870
Of	-1871
‚ĖĀdi	-1872
‚ĖĀlife	-1873
‚ĖĀgiant	-1874
‚ĖĀbugs	-1875
‚ĖĀjourn	-1876
‚ĖĀpeace	-1877
‚ĖĀpuppy	-1878
umb	-1879
ring	-1880
‚ĖĀjew	-1881
‚ĖĀsmooth	-1882
adow	-1883
‚ĖĀban	-1884
‚ĖĀjoke	-1885
‚ĖĀnote	-1886
‚ĖĀcloth	-1887
‚ĖĀjewel	-1888
‚ĖĀnoises	-1889
‚ĖĀmist	-1890
‚ĖĀsour	-1891
‚ĖĀhoney	-1892
‚ĖĀsmelly	-1893
Sure	-1894
‚ĖĀinv	-1895
‚ĖĀlucky	-1896
ountain	-1897
‚ĖĀcou	-1898
‚ĖĀser	-1899
‚ĖĀlanded	-1900
izzy	-1901
ular	-1902
onest	-1903
pper	-1904
‚ĖĀnet	-1905
‚ĖĀrad	-1906
‚ĖĀcave	-1907
‚ĖĀthin	-1908
aur	-1909
let	-1910
‚ĖĀJill	-1911
‚ĖĀbeak	-1912
‚ĖĀhonest	-1913
‚ĖĀprincess	-1914
ife	-1915
not	-1916
‚ĖĀboss	-1917
‚ĖĀdrive	-1918
‚ĖĀjelly	-1919
isa	-1920
‚ĖĀchew	-1921
‚ĖĀOllie	-1922
‚ĖĀbanan	-1923
ery	-1924
‚ĖĀseek	-1925
‚ĖĀcannot	-1926
‚ĖĀact	-1927
‚ĖĀmissed	-1928
‚ĖĀba	-1929
‚ĖĀmed	-1930
‚ĖĀstars	-1931
ove	-1932
‚ĖĀdogs	-1933
ert	-1934
‚ĖĀBu	-1935
read	-1936
‚ĖĀign	-1937
‚ĖĀsick	-1938
‚ĖĀsuddenly	-1939
sp	-1940
‚ĖĀoven	-1941
‚ĖĀdrove	-1942
‚ĖĀbri	-1943
lower	-1944
‚ĖĀstep	-1945
‚ĖĀsplas	-1946
‚ĖĀshelf	-1947
iger	-1948
‚ĖĀexp	-1949
‚ĖĀsnowman	-1950
‚ĖĀBe	-1951
‚ĖĀLisa	-1952
‚ĖĀwasn	-1953
‚ĖĀshirt	-1954
‚ĖĀinstead	-1955
Hey	-1956
‚ĖĀfle	-1957
‚ĖĀfoot	-1958
‚ĖĀtaste	-1959
‚ĖĀducks	-1960
‚ĖĀmaybe	-1961
ope	-1962
‚ĖĀsel	-1963
‚ĖĀacross	-1964
ateful	-1965
‚ĖĀfancy	-1966
‚ĖĀsandw	-1967
‚ĖĀhelpful	-1968
‚ĖĀElla	-1969
‚ĖĀDaddy	-1970
‚ĖĀadventures	-1971
‚ĖĀbought	-1972
est	-1973
‚ĖĀwash	-1974
‚ĖĀorgan	-1975
ian	-1976
‚ĖĀtea	-1977
‚ĖĀcross	-1978
‚ĖĀglow	-1979
‚ĖĀline	-1980
‚ĖĀcomes	-1981
‚ĖĀgrateful	-1982
‚ĖĀslid	-1983
‚ĖĀforget	-1984
‚ĖĀash	-1985
‚ĖĀconfused	-1986
idy	-1987
‚ĖĀCat	-1988
‚ĖĀspe	-1989
‚ĖĀWith	-1990
‚ĖĀpuzz	-1991
‚ĖĀchange	-1992
‚ĖĀpillow	-1993
‚ĖĀhealthy	-1994
‚ĖĀSt	-1995
‚ĖĀdish	-1996
‚ĖĀpract	-1997
‚ĖĀzoo	-1998
‚ĖĀDucky	-1999
oomy	-2000
oppy	-2001
‚ĖĀval	-2002
‚ĖĀstepped	-2003
ult	-2004
erest	-2005
‚ĖĀlast	-2006
‚ĖĀChirp	-2007
‚ĖĀcap	-2008
‚ĖĀlad	-2009
‚ĖĀinterest	-2010
‚ĖĀcho	-2011
‚ĖĀelder	-2012
‚ĖĀselfish	-2013
ity	-2014
‚ĖĀeasy	-2015
‚ĖĀwhole	-2016
‚ĖĀelderly	-2017
‚ĖĀworking	-2018
ward	-2019
‚ĖĀhope	-2020
‚ĖĀanyone	-2021
‚ĖĀsticks	-2022
‚ĖĀwatching	-2023
col	-2024
‚ĖĀcalm	-2025
‚ĖĀmessy	-2026
‚ĖĀGrandma	-2027
amed	-2028
‚ĖĀpri	-2029
‚ĖĀsave	-2030
‚ĖĀdaddy	-2031
‚ĖĀtakes	-2032
‚ĖĀchased	-2033
‚ĖĀforgive	-2034
ize	-2035
‚ĖĀav	-2036
ever	-2037
‚ĖĀteam	-2038
‚ĖĀweak	-2039
‚ĖĀmyster	-2040
‚ĖĀwrite	-2041
to	-2042
pect	-2043
‚ĖĀladder	-2044
oc	-2045
‚ĖĀtape	-2046
‚ĖĀwolf	-2047
‚ĖĀBenny	-2048
‚ĖĀMary	-2049
‚ĖĀlegs	-2050
‚ĖĀlemon	-2051
‚ĖĀChirpy	-2052
‚ĖĀclever	-2053
‚ĖĀsplash	-2054
‚ĖĀmind	-2055
‚ĖĀhorse	-2056
‚ĖĀphone	-2057
‚ĖĀfeather	-2058
St	-2059
‚ĖĀlonger	-2060
‚ĖĀperson	-2061
‚ĖĀplants	-2062
ider	-2063
‚ĖĀjog	-2064
‚ĖĀpour	-2065
‚ĖĀprot	-2066
‚ĖĀtidy	-2067
‚ĖĀstret	-2068
ork	-2069
‚ĖĀemp	-2070
izz	-2071
‚ĖĀpan	-2072
‚ĖĀbark	-2073
‚ĖĀalong	-2074
‚ĖĀempty	-2075
‚ĖĀlater	-2076
‚ĖĀboot	-2077
‚ĖĀfaces	-2078
‚ĖĀseemed	-2079
‚ĖĀcozy	-2080
‚ĖĀlock	-2081
‚ĖĀpretended	-2082
bbles	-2083
‚ĖĀsleepy	-2084
ions	-2085
‚ĖĀhum	-2086
‚ĖĀsu	-2087
iting	-2088
‚ĖĀstir	-2089
‚ĖĀsaved	-2090
‚ĖĀfinish	-2091
‚ĖĀwaiting	-2092
llo	-2093
‚ĖĀmach	-2094
‚ĖĀswimm	-2095
Come	-2096
pill	-2097
‚ĖĀret	-2098
pillar	-2099
?‚ÄĚ	-2100
ained	-2101
ually	-2102
‚ĖĀCome	-2103
‚ĖĀcheer	-2104
‚ĖĀchick	-2105
‚ĖĀspicy	-2106
‚ĖĀbounce	-2107
‚ĖĀent	-2108
‚ĖĀgoat	-2109
‚ĖĀring	-2110
‚ĖĀreturn	-2111
‚ĖĀscreamed	-2112
‚ĖĀfake	-2113
‚ĖĀpool	-2114
den	-2115
‚ĖĀjumping	-2116
‚ĖĀsuch	-2117
‚ĖĀsupp	-2118
‚ĖĀinteresting	-2119
‚ĖĀtie	-2120
‚ĖĀclouds	-2121
‚ĖĀwondered	-2122
ek	-2123
‚ĖĀpin	-2124
‚ĖĀfruits	-2125
‚ĖĀmistake	-2126
unk	-2127
‚ĖĀdrank	-2128
ocked	-2129
‚ĖĀLuna	-2130
‚ĖĀlift	-2131
‚ĖĀspray	-2132
‚ĖĀeag	-2133
‚ĖĀcater	-2134
‚ĖĀplate	-2135
‚ĖĀthough	-2136
‚ĖĀcaterpillar	-2137
‚ĖĀstra	-2138
‚ĖĀBunny	-2139
‚ĖĀDoggy	-2140
‚ĖĀbossy	-2141
Be	-2142
box	-2143
dge	-2144
issors	-2145
‚ĖĀBobby	-2146
‚ĖĀonto	-2147
‚ĖĀgather	-2148
eth	-2149
‚ĖĀdrew	-2150
‚ĖĀkick	-2151
‚ĖĀbuilding	-2152
‚ĖĀJerry	-2153
‚ĖĀmachine	-2154
‚ĖĀscissors	-2155
‚ĖĀswimming	-2156
‚ĖĀTV	-2157
lebr	-2158
‚ĖĀrich	-2159
ormal	-2160
‚ĖĀgives	-2161
‚ĖĀsheep	-2162
‚ĖĀcelebr	-2163
‚ĖĀhidden	-2164
‚ĖĀnumber	-2165
ont	-2166
‚ĖĀnormal	-2167
‚ĖĀwing	-2168
‚ĖĀbrush	-2169
‚ĖĀarms	-2170
‚ĖĀfurry	-2171
‚ĖĀexplor	-2172
‚ĖĀlovely	-2173
‚ĖĀcleaned	-2174
‚ĖĀcrayons	-2175
‚ĖĀAl	-2176
‚ĖĀglue	-2177
‚ĖĀfront	-2178
‚ĖĀtrouble	-2179
‚ĖĀMy	-2180
aced	-2181
izza	-2182
ment	-2183
‚ĖĀTiny	-2184
‚ĖĀcher	-2185
‚ĖĀfing	-2186
‚ĖĀpack	-2187
‚ĖĀpenc	-2188
‚ĖĀspider	-2189
‚ĖĀlar	-2190
‚ĖĀcage	-2191
‚ĖĀmatch	-2192
‚ĖĀsugar	-2193
‚ĖĀpencil	-2194
‚ĖĀpointed	-2195
elp	-2196
‚ĖĀmel	-2197
‚ĖĀappeared	-2198
urse	-2199
‚ĖĀputs	-2200
‚ĖĀprince	-2201
‚ĖĀsmelled	-2202
ned	-2203
oop	-2204
‚ĖĀsur	-2205
osaur	-2206
‚ĖĀgate	-2207
‚ĖĀpray	-2208
‚ĖĀgently	-2209
yard	-2210
‚ĖĀmatter	-2211
‚ĖĀsearch	-2212
‚ĖĀbackyard	-2213
‚ĖĀdinosaur	-2214
‚ĖĀfil	-2215
‚ĖĀdrum	-2216
‚ĖĀfear	-2217
pa	-2218
‚ĖĀship	-2219
‚ĖĀSomet	-2220
‚ĖĀclass	-2221
‚ĖĀGo	-2222
‚ĖĀgun	-2223
‚ĖĀqueen	-2224
‚ĖĀtowel	-2225
‚ĖĀcircle	-2226
‚ĖĀvan	-2227
‚ĖĀcouch	-2228
‚ĖĀsmiling	-2229
‚ĖĀicy	-2230
‚ĖĀimag	-2231
‚ĖĀtear	-2232
aughter	-2233
‚ĖĀnearby	-2234
‚ĖĀyelled	-2235
‚ĖĀashamed	-2236
‚ĖĀAndy	-2237
‚ĖĀpowerful	-2238
gest	-2239
‚ĖĀMum	-2240
‚ĖĀcri	-2241
‚ĖĀflag	-2242
‚ĖĀwand	-2243
‚ĖĀquest	-2244
‚ĖĀplaces	-2245
Help	-2246
‚ĖĀlaw	-2247
lev	-2248
‚ĖĀBr	-2249
‚ĖĀaf	-2250
‚ĖĀWhy	-2251
‚ĖĀwom	-2252
‚ĖĀlamp	-2253
‚ĖĀmir	-2254
icked	-2255
orrow	-2256
‚ĖĀlarge	-2257
‚ĖĀpizza	-2258
‚ĖĀwoman	-2259
‚ĖĀcarried	-2260
‚ĖĀdaughter	-2261
My	-2262
oph	-2263
‚ĖĀap	-2264
‚ĖĀwrap	-2265
‚ĖĀglass	-2266
‚ĖĀtrust	-2267
‚ĖĀjourney	-2268
ym	-2269
Stop	-2270
‚ĖĀgas	-2271
‚ĖĀrub	-2272
‚ĖĀtrue	-2273
‚ĖĀneigh	-2274
ror	-2275
ones	-2276
vous	-2277
‚ĖĀRex	-2278
‚ĖĀbal	-2279
‚ĖĀtries	-2280
‚ĖĀneighb	-2281
Now	-2282
ique	-2283
‚ĖĀemb	-2284
‚ĖĀjeep	-2285
‚ĖĀJenny	-2286
‚ĖĀignor	-2287
‚ĖĀunique	-2288
isp	-2289
ensive	-2290
‚ĖĀfright	-2291
‚ĖĀwearing	-2292
‚ĖĀexpensive	-2293
‚ĖĀIf	-2294
‚ĖĀhur	-2295
‚ĖĀgoes	-2296
‚ĖĀtomorrow	-2297
itter	-2298
‚ĖĀSammy	-2299
‚ĖĀdizzy	-2300
‚ĖĀloves	-2301
ced	-2302
‚ĖĀdig	-2303
‚ĖĀsaf	-2304
‚ĖĀants	-2305
‚ĖĀweird	-2306
ugg	-2307
raid	-2308
‚ĖĀchase	-2309
‚ĖĀhello	-2310
‚ĖĀthese	-2311
‚ĖĀmirror	-2312
‚ĖĀdancing	-2313
‚ĖĀreg	-2314
‚ĖĀBird	-2315
‚ĖĀafraid	-2316
‚ĖĀspring	-2317
‚ĖĀscar	-2318
‚ĖĀnothing	-2319
arra	-2320
‚ĖĀpoor	-2321
arrass	-2322
‚ĖĀfrightened	-2323
kn	-2324
mer	-2325
ndpa	-2326
‚ĖĀner	-2327
‚ĖĀcand	-2328
‚ĖĀlazy	-2329
‚ĖĀtest	-2330
‚ĖĀeager	-2331
‚ĖĀwhisp	-2332
‚ĖĀembarrass	-2333
iff	-2334
‚ĖĀprotect	-2335
aw	-2336
‚ĖĀHow	-2337
‚ĖĀBear	-2338
‚ĖĀdest	-2339
‚ĖĀstood	-2340
‚ĖĀtomato	-2341
ness	-2342
known	-2343
‚ĖĀnervous	-2344
‚ĖĀsuccess	-2345
bby	-2346
‚ĖĀbridge	-2347
‚ĖĀpuzzle	-2348
‚ĖĀsplashed	-2349
‚ĖĀpay	-2350
‚ĖĀwip	-2351
‚ĖĀwis	-2352
‚ĖĀbake	-2353
‚ĖĀclay	-2354
‚ĖĀunknown	-2355
‚ĖĀgen	-2356
‚ĖĀgigg	-2357
‚ĖĀgold	-2358
‚ĖĀdecor	-2359
‚ĖĀincred	-2360
‚ĖĀimpress	-2361
‚ĖĀcreative	-2362
ina	-2363
‚ĖĀfeet	-2364
ventually	-2365
era	-2366
‚ĖĀincredible	-2367
‚ĖĀsol	-2368
‚ĖĀlead	-2369
‚ĖĀsock	-2370
‚ĖĀtent	-2371
‚ĖĀsandwich	-2372
‚ĖĀswan	-2373
‚ĖĀteeth	-2374
any	-2375
‚ĖĀuseful	-2376
‚ĖĀclock	-2377
‚ĖĀrespect	-2378
ual	-2379
ute	-2380
‚ĖĀsteak	-2381
‚ĖĀboring	-2382
berry	-2383
‚ĖĀsoap	-2384
‚ĖĀdisco	-2385
‚ĖĀstraw	-2386
‚ĖĀsquare	-2387
lves	-2388
‚ĖĀfool	-2389
‚ĖĀpres	-2390
‚ĖĀmixed	-2391
‚ĖĀcloset	-2392
owed	-2393
‚ĖĀmask	-2394
‚ĖĀpump	-2395
‚ĖĀpotato	-2396
‚ĖĀknocked	-2397
‚ĖĀpeaceful	-2398
airs	-2399
cream	-2400
‚ĖĀburn	-2401
‚ĖĀsword	-2402
‚ĖĀwhale	-2403
‚ĖĀfamous	-2404
‚ĖĀmysterious	-2405
upid	-2406
‚ĖĀhar	-2407
‚ĖĀbean	-2408
‚ĖĀgener	-2409
we	-2410
‚ĖĀ3	-2411
‚ĖĀyog	-2412
rated	-2413
‚ĖĀsold	-2414
‚ĖĀshark	-2415
‚ĖĀanswer	-2416
‚ĖĀU	-2417
‚ĖĀsco	-2418
arl	-2419
bled	-2420
‚ĖĀrug	-2421
cient	-2422
‚ĖĀfeed	-2423
‚ĖĀPlease	-2424
‚ĖĀkicked	-2425
‚ĖĀpolite	-2426
‚ĖĀwouldn	-2427
com	-2428
erri	-2429
‚ĖĀjam	-2430
‚ĖĀdisg	-2431
‚ĖĀPoppy	-2432
‚ĖĀsnacks	-2433
‚ĖĀancient	-2434
‚ĖĀmeasure	-2435
‚ĖĀPe	-2436
‚ĖĀblow	-2437
‚ĖĀrelie	-2438
‚ĖĀcorner	-2439
ond	-2440
‚ĖĀesc	-2441
‚ĖĀnoisy	-2442
‚ĖĀspace	-2443
imp	-2444
ote	-2445
reen	-2446
‚ĖĀscarf	-2447
‚ĖĀspread	-2448
‚ĖĀInstead	-2449
‚ĖĀbranches	-2450
‚ĖĀDon	-2451
ormous	-2452
‚ĖĀchocol	-2453
‚ĖĀstupid	-2454
‚ĖĀpainted	-2455
‚ĖĀSometimes	-2456
rob	-2457
‚ĖĀTr	-2458
‚ĖĀWill	-2459
‚ĖĀeggs	-2460
‚ĖĀshoe	-2461
‚ĖĀmarch	-2462
‚ĖĀrough	-2463
‚ĖĀpaws	-2464
‚ĖĀwagon	-2465
uce	-2466
‚ĖĀdug	-2467
‚ĖĀdead	-2468
‚ĖĀmoms	-2469
‚ĖĀEmily	-2470
‚ĖĀcrown	-2471
‚ĖĀfrust	-2472
‚ĖĀstudy	-2473
‚ĖĀdisgust	-2474
robe	-2475
Mommy	-2476
‚ĖĀbarn	-2477
‚ĖĀterri	-2478
‚ĖĀfoolish	-2479
‚ĖĀmis	-2480
‚ĖĀSome	-2481
‚ĖĀrare	-2482
‚ĖĀsell	-2483
‚ĖĀsteal	-2484
‚ĖĀpresent	-2485
‚ĖĀenormous	-2486
‚ĖĀbald	-2487
‚ĖĀJimmy	-2488
‚ĖĀmedic	-2489
‚ĖĀsalad	-2490
‚ĖĀscare	-2491
‚ĖĀveget	-2492
‚ĖĀbanana	-2493
‚ĖĀchocolate	-2494
‚ĖĀvegetable	-2495
‚ĖĀdisgusting	-2496
‚ĖĀunderstood	-2497
ado	-2498
corn	-2499
ighed	-2500
‚ĖĀclap	-2501
‚ĖĀhero	-2502
edient	-2503
‚ĖĀstuff	-2504
‚ĖĀgenerous	-2505
‚ĖĀmedicine	-2506
fic	-2507
‚ĖĀgoose	-2508
‚ĖĀgroup	-2509
‚ĖĀbitter	-2510
‚ĖĀdiffic	-2511
pes	-2512
‚ĖĀroar	-2513
‚ĖĀthick	-2514
‚ĖĀbreath	-2515
‚ĖĀperform	-2516
‚ĖĀdifficult	-2517
‚ĖĀfrustrated	-2518
‚ĖĀtick	-2519
‚ĖĀBrown	-2520
‚ĖĀmelon	-2521
‚ĖĀmarket	-2522
‚ĖĀshadow	-2523
‚ĖĀcovered	-2524
‚ĖĀsmaller	-2525
‚ĖĀord	-2526
uitar	-2527
‚ĖĀguitar	-2528
‚ĖĀtasted	-2529
‚ĖĀobedient	-2530
mb	-2531
roy	-2532
orry	-2533
port	-2534
‚ĖĀwake	-2535
alk	-2536
‚ĖĀlab	-2537
‚ĖĀhang	-2538
‚ĖĀhorn	-2539
‚ĖĀdestroy	-2540
arth	-2541
inal	-2542
‚ĖĀmot	-2543
‚ĖĀref	-2544
asses	-2545
‚ĖĀtoug	-2546
‚ĖĀbored	-2547
‚ĖĀasleep	-2548
‚ĖĀmountain	-2549
aking	-2550
‚ĖĀwhich	-2551
‚ĖĀtaught	-2552
‚ĖĀstanding	-2553
land	-2554
usual	-2555
‚ĖĀharm	-2556
‚ĖĀSunny	-2557
‚ĖĀbecome	-2558
‚ĖĀrelieved	-2559
‚ĖĀlif	-2560
‚ĖĀsuit	-2561
‚ĖĀtough	-2562
‚ĖĀjoined	-2563
‚ĖĀterrible	-2564
alous	-2565
ungle	-2566
‚ĖĀmush	-2567
‚ĖĀsort	-2568
‚ĖĀmoving	-2569
‚ĖĀpebble	-2570
‚ĖĀsquash	-2571
‚ĖĀjealous	-2572
‚ĖĀmushroom	-2573
‚ĖĀexploring	-2574
Max	-2575
als	-2576
‚ĖĀadm	-2577
atter	-2578
iginal	-2579
‚ĖĀknife	-2580
‚ĖĀjungle	-2581
‚ĖĀparrot	-2582
‚ĖĀyourself	-2583
Here	-2584
‚ĖĀtun	-2585
‚ĖĀclear	-2586
‚ĖĀasking	-2587
‚ĖĀpumpkin	-2588
‚ĖĀunusual	-2589
‚ĖĀdiscover	-2590
‚ĖĀdull	-2591
‚ĖĀprize	-2592
‚ĖĀspoiled	-2593
ulb	-2594
atch	-2595
‚ĖĀfat	-2596
‚ĖĀsunf	-2597
‚ĖĀchicken	-2598
‚ĖĀ'	-2599
‚ĖĀnuts	-2600
‚ĖĀtiger	-2601
‚ĖĀmighty	-2602
‚ĖĀpopcorn	-2603
‚ĖĀbulb	-2604
‚ĖĀcomb	-2605
‚ĖĀfine	-2606
‚ĖĀhears	-2607
‚ĖĀthoughtful	-2608
mp	-2609
ume	-2610
‚ĖĀhay	-2611
ident	-2612
‚ĖĀsque	-2613
‚ĖĀstri	-2614
‚ĖĀtool	-2615
‚ĖĀvase	-2616
‚ĖĀseeds	-2617
‚ĖĀtwist	-2618
rag	-2619
erce	-2620
‚ĖĀind	-2621
‚ĖĀdrop	-2622
‚ĖĀfierce	-2623
‚ĖĀoriginal	-2624
‚ĖĀcop	-2625
‚ĖĀMany	-2626
‚ĖĀsnee	-2627
‚ĖĀending	-2628
‚ĖĀdrawing	-2629
‚ĖĀisland	-2630
‚ĖĀcarrots	-2631
‚ĖĀthankful	-2632
umsy	-2633
‚ĖĀcro	-2634
‚ĖĀmuff	-2635
‚ĖĀcheap	-2636
‚ĖĀrelax	-2637
‚ĖĀspent	-2638
‚ĖĀembarrassed	-2639
‚ĖĀeng	-2640
‚ĖĀmic	-2641
‚ĖĀaunt	-2642
‚ĖĀfold	-2643
selves	-2644
‚ĖĀMummy	-2645
‚ĖĀbloom	-2646
‚ĖĀclown	-2647
‚ĖĀknowing	-2648
‚ĖĀtroubled	-2649
Are	-2650
ilt	-2651
oto	-2652
‚ĖĀtemp	-2653
‚ĖĀfrown	-2654
‚ĖĀrecord	-2655
‚ĖĀbalance	-2656
‚ĖĀfinding	-2657
‚ĖĀsunflower	-2658
comfortable	-2659
‚ĖĀhats	-2660
‚ĖĀlose	-2661
‚ĖĀchest	-2662
‚ĖĀuncomfortable	-2663
ser	-2664
cean	-2665
‚ĖĀadd	-2666
irsty	-2667
‚ĖĀcone	-2668
‚ĖĀguess	-2669
‚ĖĀocean	-2670
‚ĖĀshoot	-2671
‚ĖĀadventur	-2672
‚ĖĀexciting	-2673
iness	-2674
xible	-2675
‚ĖĀacorn	-2676
‚ĖĀstamp	-2677
‚ĖĀlifted	-2678
dle	-2679
yal	-2680
opard	-2681
‚ĖĀMiss	-2682
‚ĖĀseal	-2683
‚ĖĀtrick	-2684
‚ĖĀclumsy	-2685
‚ĖĀscatter	-2686
ages	-2687
Sorry	-2688
angle	-2689
‚ĖĀcush	-2690
‚ĖĀToday	-2691
‚ĖĀhairy	-2692
‚ĖĀpasta	-2693
‚ĖĀwrote	-2694
‚ĖĀLittle	-2695
‚ĖĀadventurous	-2696
lace	-2697
‚ĖĀunl	-2698
Where	-2699
‚ĖĀbody	-2700
‚ĖĀcats	-2701
‚ĖĀarrow	-2702
‚ĖĀcrazy	-2703
‚ĖĀloyal	-2704
‚ĖĀpicks	-2705
‚ĖĀnecklace	-2706
ti	-2707
‚ĖĀNo	-2708
‚ĖĀber	-2709
celet	-2710
‚ĖĀcost	-2711
‚ĖĀexam	-2712
‚ĖĀhose	-2713
‚ĖĀstubb	-2714
‚ĖĀtells	-2715
‚ĖĀdepend	-2716
‚ĖĀberries	-2717
‚ĖĀbracelet	-2718
‚ĖĀharmless	-2719
‚ĖĀcomfortable	-2720
ho	-2721
‚ĖĀTw	-2722
iant	-2723
amond	-2724
apped	-2725
urkey	-2726
xious	-2727
‚ĖĀEven	-2728
‚ĖĀbehave	-2729
‚ĖĀdeliver	-2730
‚ĖĀsearched	-2731
het	-2732
aghet	-2733
‚ĖĀPeter	-2734
aghetti	-2735
‚ĖĀengine	-2736
‚ĖĀanxious	-2737
‚ĖĀdiamond	-2738
‚ĖĀorganized	-2739
gu	-2740
‚ĖĀfis	-2741
‚ĖĀmov	-2742
‚ĖĀcrayon	-2743
‚ĖĀremind	-2744
ependent	-2745
‚ĖĀcollect	-2746
‚ĖĀstubborn	-2747
‚ĖĀscr	-2748
‚ĖĀswe	-2749
light	-2750
‚ĖĀturkey	-2751
‚ĖĀplayful	-2752
‚ĖĀstretch	-2753
‚ĖĀthirsty	-2754
‚ĖĀpracticed	-2755
Ben	-2756
host	-2757
‚ĖĀenv	-2758
‚ĖĀjug	-2759
‚ĖĀpir	-2760
anged	-2761
‚ĖĀfrag	-2762
‚ĖĀtied	-2763
‚ĖĀword	-2764
‚ĖĀenvel	-2765
‚ĖĀgloomy	-2766
‚ĖĀbubbles	-2767
‚ĖĀmailbox	-2768
cod	-2769
lph	-2770
ants	-2771
illa	-2772
‚ĖĀrep	-2773
‚ĖĀJake	-2774
‚ĖĀprun	-2775
codile	-2776
‚ĖĀcrawl	-2777
‚ĖĀraced	-2778
‚ĖĀyours	-2779
‚ĖĀbarber	-2780
‚ĖĀpolice	-2781
‚ĖĀbathroom	-2782
‚ĖĀflexible	-2783
‚ĖĀspaghetti	-2784
‚ĖĀindependent	-2785
‚ĖĀpro	-2786
‚ĖĀsil	-2787
‚ĖĀdeer	-2788
‚ĖĀcrack	-2789
‚ĖĀescape	-2790
‚ĖĀliz	-2791
‚ĖĀpige	-2792
‚ĖĀghost	-2793
‚ĖĀmotor	-2794
‚ĖĀpassed	-2795
‚ĖĀfragile	-2796
aff	-2797
‚ĖĀbelt	-2798
‚ĖĀdeaf	-2799
‚ĖĀjolly	-2800
‚ĖĀneeds	-2801
‚ĖĀcelebrate	-2802
‚ĖĀdependable	-2803
io	-2804
‚ĖĀfig	-2805
‚ĖĀrat	-2806
shine	-2807
‚ĖĀbees	-2808
‚ĖĀdove	-2809
‚ĖĀroof	-2810
‚ĖĀchess	-2811
‚ĖĀdolph	-2812
‚ĖĀstove	-2813
‚ĖĀwheat	-2814
‚ĖĀstat	-2815
cident	-2816
‚ĖĀattic	-2817
‚ĖĀbrill	-2818
‚ĖĀraven	-2819
‚ĖĀleopard	-2820
‚ĖĀcrocodile	-2821
nic	-2822
‚ĖĀlog	-2823
‚ĖĀmap	-2824
‚ĖĀboys	-2825
‚ĖĀsung	-2826
‚ĖĀyarn	-2827
‚ĖĀflash	-2828
‚ĖĀpress	-2829
‚ĖĀshows	-2830
‚ĖĀchanged	-2831
‚ĖĀpainting	-2832
‚ĖĀbrilliant	-2833
‚ĖĀexplained	-2834
If	-2835
‚ĖĀthu	-2836
‚ĖĀweal	-2837
ground	-2838
‚ĖĀcolour	-2839
‚ĖĀhumble	-2840
‚ĖĀpicnic	-2841
‚ĖĀer	-2842
‚ĖĀzip	-2843
‚ĖĀmill	-2844
‚ĖĀboard	-2845
‚ĖĀshiver	-2846
‚ĖĀtricks	-2847
‚ĖĀcrawled	-2848
nel	-2849
‚ĖĀSh	-2850
‚ĖĀusing	-2851
‚ĖĀchoose	-2852
‚ĖĀtemple	-2853
‚ĖĀenvelope	-2854
‚ĖĀignorant	-2855
iv	-2856
hip	-2857
‚ĖĀavoc	-2858
‚ĖĀhoop	-2859
‚ĖĀsend	-2860
lasses	-2861
‚ĖĀframe	-2862
‚ĖĀruined	-2863
‚ĖĀballoons	-2864
‚ĖĀcheerful	-2865
‚ĖĀfriendship	-2866
‚ĖĀsunglasses	-2867
How	-2868
met	-2869
net	-2870
inary	-2871
‚ĖĀTrue	-2872
‚ĖĀknee	-2873
‚ĖĀraft	-2874
‚ĖĀbuilt	-2875
‚ĖĀbatter	-2876
‚ĖĀbottom	-2877
‚ĖĀfolder	-2878
‚ĖĀpepper	-2879
‚ĖĀcounted	-2880
‚ĖĀpopular	-2881
‚ĖĀaccident	-2882
most	-2883
iddle	-2884
‚ĖĀrose	-2885
‚ĖĀpants	-2886
‚ĖĀwaves	-2887
‚ĖĀcompet	-2888
‚ĖĀhelmet	-2889
‚ĖĀstones	-2890
‚ĖĀspotted	-2891
‚ĖĀdelicate	-2892
ulu	-2893
work	-2894
‚ĖĀRob	-2895
‚ĖĀjack	-2896
igator	-2897
‚ĖĀspill	-2898
‚ĖĀtoast	-2899
‚ĖĀkissed	-2900
‚ĖĀscreen	-2901
‚ĖĀenvious	-2902
‚ĖĀsunshine	-2903
‚ĖĀtriangle	-2904
fee	-2905
umpet	-2906
‚ĖĀYour	-2907
erable	-2908
‚ĖĀstage	-2909
‚ĖĀlizard	-2910
‚ĖĀlouder	-2911
‚ĖĀmiddle	-2912
‚ĖĀsighed	-2913
‚ĖĀtrumpet	-2914
‚ĖĀcareless	-2915
‚ĖĀcleaning	-2916
‚ĖĀmiserable	-2917
ying	-2918
‚ĖĀpow	-2919
ither	-2920
‚ĖĀharsh	-2921
‚ĖĀscale	-2922
‚ĖĀalmost	-2923
‚ĖĀfinger	-2924
‚ĖĀpigeon	-2925
‚ĖĀstatue	-2926
‚ĖĀtunnel	-2927
‚ĖĀwander	-2928
‚ĖĀserious	-2929
‚ĖĀimpressive	-2930
‚ĖĀvegetables	-2931
seum	-2932
iable	-2933
offee	-2934
‚ĖĀmaze	-2935
‚ĖĀborrow	-2936
‚ĖĀsailed	-2937
‚ĖĀhopping	-2938
‚ĖĀalligator	-2939
‚ĖĀnosy	-2940
‚ĖĀearth	-2941
‚ĖĀguard	-2942
‚ĖĀmeant	-2943
‚ĖĀfigure	-2944
‚ĖĀmuseum	-2945
‚ĖĀnapkin	-2946
‚ĖĀslipped	-2947
‚ĖĀbin	-2948
‚ĖĀpost	-2949
‚ĖĀsaus	-2950
‚ĖĀcompl	-2951
‚ĖĀpenny	-2952
‚ĖĀtaken	-2953
‚ĖĀwashed	-2954
‚ĖĀattract	-2955
‚ĖĀcoo	-2956
‚ĖĀgar	-2957
‚ĖĀLulu	-2958
‚ĖĀcries	-2959
‚ĖĀhurts	-2960
‚ĖĀmovie	-2961
‚ĖĀcoffee	-2962
‚ĖĀjacket	-2963
‚ĖĀneighbor	-2964
‚ĖĀreliable	-2965
‚ĖĀhappiness	-2966
‚ĖĀjellyfish	-2967
ctop	-2968
‚ĖĀgor	-2969
berries	-2970
‚ĖĀfilthy	-2971
‚ĖĀknight	-2972
‚ĖĀordinary	-2973
‚ĖĀattractive	-2974
aser	-2975
‚ĖĀPet	-2976
‚ĖĀcam	-2977
‚ĖĀgem	-2978
‚ĖĀones	-2979
‚ĖĀradio	-2980
‚ĖĀshore	-2981
‚ĖĀcushion	-2982
‚ĖĀwealthy	-2983
omob	-2984
‚ĖĀcab	-2985
ipper	-2986
utomob	-2987
‚ĖĀboxes	-2988
‚ĖĀpeach	-2989
‚ĖĀwalks	-2990
‚ĖĀmagnet	-2991
‚ĖĀmuffin	-2992
‚ĖĀforward	-2993
utomobile	-2994
‚ĖĀbelonged	-2995
live	-2996
‚ĖĀnod	-2997
‚ĖĀtag	-2998
‚ĖĀshade	-2999
‚ĖĀcamera	-3000
‚ĖĀlocked	-3001
‚ĖĀpoured	-3002
‚ĖĀshells	-3003
‚ĖĀgorilla	-3004
zzy	-3005
ipop	-3006
pack	-3007
‚ĖĀloll	-3008
‚ĖĀboats	-3009
‚ĖĀcabin	-3010
‚ĖĀfluffy	-3011
‚ĖĀdolphin	-3012
‚ĖĀpersist	-3013
‚ĖĀregular	-3014
‚ĖĀanswered	-3015
‚ĖĀlollipop	-3016
‚ĖĀwhispered	-3017
‚ĖĀautomobile	-3018
ony	-3019
appy	-3020
‚ĖĀdesk	-3021
‚ĖĀnods	-3022
‚ĖĀtimes	-3023
‚ĖĀdrawer	-3024
‚ĖĀgiving	-3025
Sam	-3026
dom	-3027
‚ĖĀfour	-3028
‚ĖĀload	-3029
‚ĖĀmule	-3030
‚ĖĀweek	-3031
‚ĖĀsmoke	-3032
‚ĖĀcreate	-3033
‚ĖĀsailor	-3034
‚ĖĀcompetit	-3035
coa	-3036
uth	-3037
cles	-3038
omes	-3039
‚ĖĀchu	-3040
‚ĖĀgum	-3041
ctopus	-3042
‚ĖĀjudge	-3043
‚ĖĀlotion	-3044
‚ĖĀsaying	-3045
‚ĖĀtravel	-3046
Sp	-3047
‚ĖĀSn	-3048
inky	-3049
‚ĖĀang	-3050
‚ĖĀtwig	-3051
‚ĖĀsniff	-3052
‚ĖĀwitch	-3053
‚ĖĀchubby	-3054
‚ĖĀshrimp	-3055
‚ĖĀdelight	-3056
‚ĖĀcupboard	-3057
‚ĖĀstronger	-3058
Me	-3059
ict	-3060
ging	-3061
‚ĖĀPete	-3062
‚ĖĀlibr	-3063
‚ĖĀwool	-3064
‚ĖĀbubble	-3065
‚ĖĀgarage	-3066
‚ĖĀhouses	-3067
‚ĖĀinvited	-3068
‚ĖĀreturned	-3069
‚ĖĀsuccessful	-3070
Go	-3071
urb	-3072
essie	-3073
‚ĖĀlean	-3074
‚ĖĀmole	-3075
‚ĖĀDolly	-3076
‚ĖĀpoint	-3077
‚ĖĀlively	-3078
‚ĖĀneedle	-3079
‚ĖĀnicely	-3080
‚ĖĀshowing	-3081
‚ĖĀsupport	-3082
‚ĖĀhelpless	-3083
Who	-3084
und	-3085
enny	-3086
mbre	-3087
‚ĖĀyet	-3088
‚ĖĀalert	-3089
‚ĖĀdough	-3090
‚ĖĀgrown	-3091
‚ĖĀhelps	-3092
‚ĖĀmoder	-3093
‚ĖĀumbre	-3094
‚ĖĀJohnny	-3095
‚ĖĀfearful	-3096
‚ĖĀpersistent	-3097
ief	-3098
anut	-3099
‚ĖĀclub	-3100
‚ĖĀgets	-3101
‚ĖĀscoot	-3102
‚ĖĀshine	-3103
‚ĖĀsolve	-3104
‚ĖĀsquee	-3105
‚ĖĀtrunk	-3106
‚ĖĀdreams	-3107
‚ĖĀfridge	-3108
‚ĖĀradish	-3109
‚ĖĀdisturb	-3110
‚ĖĀlow	-3111
anger	-3112
‚ĖĀvalue	-3113
‚ĖĀcooked	-3114
‚ĖĀdecide	-3115
‚ĖĀlicked	-3116
‚ĖĀmodern	-3117
‚ĖĀbedroom	-3118
‚ĖĀoctopus	-3119
‚ĖĀsleeping	-3120
‚ĖĀcarp	-3121
‚ĖĀcere	-3122
‚ĖĀrepe	-3123
‚ĖĀTweet	-3124
‚ĖĀloudly	-3125
‚ĖĀbounced	-3126
‚ĖĀcreature	-3127
oin	-3128
‚ĖĀot	-3129
‚ĖĀsle	-3130
‚ĖĀacce	-3131
‚ĖĀbase	-3132
‚ĖĀcity	-3133
‚ĖĀdive	-3134
‚ĖĀhive	-3135
‚ĖĀquar	-3136
‚ĖĀtank	-3137
‚ĖĀtire	-3138
‚ĖĀways	-3139
‚ĖĀAlice	-3140
‚ĖĀotter	-3141
‚ĖĀspeak	-3142
‚ĖĀspeed	-3143
‚ĖĀuncle	-3144
‚ĖĀwishes	-3145
azz	-3146
ense	-3147
‚ĖĀgym	-3148
‚ĖĀhipp	-3149
‚ĖĀsplit	-3150
‚ĖĀtruth	-3151
‚ĖĀcandle	-3152
‚ĖĀeraser	-3153
‚ĖĀharder	-3154
‚ĖĀthunder	-3155
‚ĖĀlearning	-3156
‚ĖĀumbrella	-3157
‚ĖĀlit	-3158
‚ĖĀRose	-3159
‚ĖĀador	-3160
‚ĖĀspend	-3161
‚ĖĀrepair	-3162
‚ĖĀstation	-3163
xy	-3164
cut	-3165
ric	-3166
ilty	-3167
‚ĖĀmop	-3168
‚ĖĀmild	-3169
‚ĖĀchalk	-3170
‚ĖĀorder	-3171
‚ĖĀcereal	-3172
‚ĖĀfather	-3173
‚ĖĀguilty	-3174
‚ĖĀcherries	-3175
ye	-3176
iron	-3177
ulif	-3178
‚ĖĀjet	-3179
‚ĖĀBuzz	-3180
‚ĖĀvine	-3181
‚ĖĀcocoa	-3182
‚ĖĀthief	-3183
‚ĖĀwheels	-3184
‚ĖĀbiggest	-3185
‚ĖĀjewelry	-3186
‚ĖĀquarrel	-3187
‚ĖĀpointing	-3188
‚ĖĀflashlight	-3189
‚ĖĀed	-3190
tern	-3191
‚ĖĀcact	-3192
‚ĖĀknot	-3193
‚ĖĀsink	-3194
‚ĖĀsoar	-3195
atient	-3196
‚ĖĀgrace	-3197
‚ĖĀhomes	-3198
‚ĖĀcaulif	-3199
‚ĖĀadorable	-3200
‚ĖĀfountain	-3201
‚ĖĀimpatient	-3202
gen	-3203
asing	-3204
‚ĖĀBoun	-3205
‚ĖĀcactus	-3206
‚ĖĀcarpet	-3207
‚ĖĀpowder	-3208
‚ĖĀlibrary	-3209
‚ĖĀhappening	-3210
Sue	-3211
‚ĖĀCl	-3212
‚ĖĀcase	-3213
‚ĖĀherb	-3214
‚ĖĀforth	-3215
‚ĖĀpengu	-3216
‚ĖĀoffice	-3217
‚ĖĀstream	-3218
‚ĖĀskipped	-3219
‚ĖĀsweater	-3220
Spot	-3221
irit	-3222
keep	-3223
‚ĖĀKim	-3224
‚ĖĀfork	-3225
‚ĖĀhalf	-3226
arming	-3227
‚ĖĀflute	-3228
‚ĖĀlying	-3229
‚ĖĀstaff	-3230
‚ĖĀfisher	-3231
‚ĖĀshield	-3232
‚ĖĀgrandpa	-3233
rn	-3234
oby	-3235
ory	-3236
ject	-3237
rage	-3238
isted	-3239
‚ĖĀTeddy	-3240
‚ĖĀhippo	-3241
‚ĖĀgrapes	-3242
‚ĖĀhandle	-3243
‚ĖĀcharming	-3244
‚ĖĀwhenever	-3245
esday	-3246
‚ĖĀskin	-3247
‚ĖĀvalu	-3248
assion	-3249
‚ĖĀangel	-3250
‚ĖĀtripped	-3251
‚ĖĀcounting	-3252
‚ĖĀfeathers	-3253
‚ĖĀcauliflower	-3254
ped	-3255
zed	-3256
acht	-3257
‚ĖĀled	-3258
‚ĖĀtap	-3259
‚ĖĀToby	-3260
‚ĖĀelev	-3261
‚ĖĀhunt	-3262
‚ĖĀknows	-3263
‚ĖĀmarry	-3264
‚ĖĀslept	-3265
‚ĖĀdesign	-3266
‚ĖĀticket	-3267
‚ĖĀavocado	-3268
‚ĖĀelevator	-3269
‚ĖĀthinking	-3270
‚ĖĀstrawberry	-3271
‚ĖĀthemselves	-3272
edy	-3273
was	-3274
‚ĖĀspun	-3275
washer	-3276
‚ĖĀyacht	-3277
lephone	-3278
‚ĖĀgifted	-3279
‚ĖĀwrapped	-3280
‚ĖĀcomplain	-3281
‚ĖĀtelephone	-3282
‚ĖĀdishwasher	-3283
‚ĖĀeventually	-3284
‚ĖĀcompetitive	-3285
ellig	-3286
‚ĖĀiron	-3287
‚ĖĀskip	-3288
‚ĖĀexcite	-3289
‚ĖĀshrink	-3290
‚ĖĀintellig	-3291
‚ĖĀflea	-3292
‚ĖĀquit	-3293
‚ĖĀtray	-3294
‚ĖĀSpike	-3295
‚ĖĀphoto	-3296
‚ĖĀsauce	-3297
‚ĖĀtowers	-3298
‚ĖĀhaircut	-3299
‚ĖĀgathered	-3300
‚ĖĀdisappoin	-3301
‚ĖĀcompassion	-3302
ates	-3303
rill	-3304
‚ĖĀanch	-3305
‚ĖĀpoem	-3306
‚ĖĀpole	-3307
‚ĖĀwire	-3308
‚ĖĀZoomy	-3309
‚ĖĀdeter	-3310
‚ĖĀnurse	-3311
‚ĖĀpirate	-3312
‚ĖĀgiggled	-3313
‚ĖĀdecorate	-3314
bul	-3315
opl	-3316
‚ĖĀaer	-3317
‚ĖĀham	-3318
‚ĖĀtoe	-3319
elery	-3320
‚ĖĀSoph	-3321
‚ĖĀears	-3322
‚ĖĀtorn	-3323
‚ĖĀwaff	-3324
‚ĖĀambul	-3325
‚ĖĀshape	-3326
‚ĖĀPeople	-3327
‚ĖĀaeropl	-3328
‚ĖĀanchor	-3329
‚ĖĀcricket	-3330
‚ĖĀquestion	-3331
‚ĖĀrestless	-3332
‚ĖĀvaluable	-3333
‚ĖĀambulance	-3334
‚ĖĀyaw	-3335
‚ĖĀnumb	-3336
‚ĖĀvide	-3337
‚ĖĀhotel	-3338
‚ĖĀbarrel	-3339
‚ĖĀdeterm	-3340
‚ĖĀslides	-3341
‚ĖĀbuttons	-3342
ats	-3343
Give	-3344
ache	-3345
aged	-3346
ision	-3347
‚ĖĀedge	-3348
‚ĖĀsett	-3349
‚ĖĀstranger	-3350
body	-3351
‚ĖĀBet	-3352
‚ĖĀDan	-3353
ating	-3354
‚ĖĀbull	-3355
‚ĖĀmeal	-3356
‚ĖĀshut	-3357
‚ĖĀwife	-3358
‚ĖĀsight	-3359
‚ĖĀtears	-3360
‚ĖĀtrail	-3361
‚ĖĀcelery	-3362
‚ĖĀunlock	-3363
‚ĖĀzipper	-3364
‚ĖĀnumbers	-3365
‚ĖĀpattern	-3366
‚ĖĀpit	-3367
‚ĖĀBill	-3368
‚ĖĀPipp	-3369
‚ĖĀribb	-3370
‚ĖĀsalt	-3371
‚ĖĀtrap	-3372
‚ĖĀmeans	-3373
‚ĖĀweigh	-3374
‚ĖĀbushes	-3375
‚ĖĀlaughs	-3376
‚ĖĀspinning	-3377
‚ĖĀfisherman	-3378
‚ĖĀintelligent	-3379
‚ĖĀdisappointed	-3380
‚ĖĀcompassionate	-3381
?".	-3382
del	-3383
old	-3384
‚ĖĀple	-3385
‚ĖĀmodel	-3386
‚ĖĀcomput	-3387
‚ĖĀbananas	-3388
‚ĖĀcardboard	-3389
iew	-3390
head	-3391
ital	-3392
‚ĖĀink	-3393
‚ĖĀmug	-3394
‚ĖĀhosp	-3395
‚ĖĀpear	-3396
‚ĖĀsurf	-3397
‚ĖĀview	-3398
keeper	-3399
‚ĖĀjuicy	-3400
‚ĖĀnewsp	-3401
‚ĖĀwalls	-3402
‚ĖĀeither	-3403
‚ĖĀsoldier	-3404
‚ĖĀhospital	-3405
ito	-3406
dest	-3407
‚ĖĀoil	-3408
‚ĖĀrid	-3409
quito	-3410
‚ĖĀcurt	-3411
‚ĖĀadded	-3412
‚ĖĀbirdc	-3413
‚ĖĀshort	-3414
‚ĖĀmitten	-3415
nam	-3416
‚ĖĀpal	-3417
‚ĖĀpap	-3418
‚ĖĀpee	-3419
‚ĖĀnail	-3420
‚ĖĀprep	-3421
ention	-3422
‚ĖĀspear	-3423
‚ĖĀsucce	-3424
‚ĖĀsafely	-3425
‚ĖĀsilver	-3426
‚ĖĀcurtain	-3427
‚ĖĀdistant	-3428
‚ĖĀbirdcage	-3429
!".	-3430
‚ĖĀenc	-3431
‚ĖĀmos	-3432
ushed	-3433
‚ĖĀcrib	-3434
‚ĖĀspilled	-3435
‚ĖĀmosquito	-3436
ron	-3437
uper	-3438
utes	-3439
‚ĖĀcob	-3440
aving	-3441
uring	-3442
‚ĖĀbump	-3443
‚ĖĀpale	-3444
‚ĖĀrode	-3445
‚ĖĀtask	-3446
‚ĖĀBirdy	-3447
‚ĖĀbikes	-3448
‚ĖĀcoins	-3449
‚ĖĀlabel	-3450
‚ĖĀpurse	-3451
‚ĖĀtummy	-3452
‚ĖĀwiped	-3453
‚ĖĀSophie	-3454
‚ĖĀlights	-3455
‚ĖĀyogurt	-3456
‚ĖĀcostume	-3457
‚ĖĀdreamed	-3458
‚ĖĀpainter	-3459
‚ĖĀquestions	-3460
‚ĖĀplayground	-3461
hin	-3462
par	-3463
‚ĖĀOK	-3464
‚ĖĀglove	-3465
‚ĖĀrubber	-3466
‚ĖĀspirit	-3467
‚ĖĀminutes	-3468
‚ĖĀmotorcy	-3469
‚ĖĀshocked	-3470
‚ĖĀsucceed	-3471
‚ĖĀgraceful	-3472
‚ĖĀaeroplane	-3473
‚ĖĀpretending	-3474
,‚ÄĚ	-3475
ait	-3476
icop	-3477
ocer	-3478
urch	-3479
‚ĖĀpor	-3480
ately	-3481
‚ĖĀcoal	-3482
‚ĖĀdust	-3483
‚ĖĀprov	-3484
‚ĖĀchain	-3485
‚ĖĀfalls	-3486
‚ĖĀstack	-3487
hinocer	-3488
icopter	-3489
‚ĖĀcollar	-3490
‚ĖĀitself	-3491
‚ĖĀpalace	-3492
‚ĖĀsausage	-3493
‚ĖĀcomputer	-3494
‚ĖĀhelicopter	-3495
uel	-3496
‚ĖĀFo	-3497
stal	-3498
‚ĖĀpun	-3499
riger	-3500
‚ĖĀknob	-3501
nament	-3502
‚ĖĀcrystal	-3503
‚ĖĀscooter	-3504
hinoceros	-3505
rigerator	-3506
‚ĖĀkindness	-3507
‚ĖĀornament	-3508
‚ĖĀax	-3509
ucet	-3510
‚ĖĀMrs	-3511
‚ĖĀoak	-3512
‚ĖĀrod	-3513
‚ĖĀgear	-3514
‚ĖĀgolf	-3515
‚ĖĀlime	-3516
‚ĖĀmelt	-3517
‚ĖĀskirt	-3518
‚ĖĀsteps	-3519
‚ĖĀfaucet	-3520
‚ĖĀpacked	-3521
‚ĖĀparade	-3522
‚ĖĀeye	-3523
‚ĖĀlie	-3524
‚ĖĀhour	-3525
‚ĖĀvend	-3526
umbled	-3527
‚ĖĀSandy	-3528
‚ĖĀleash	-3529
‚ĖĀthose	-3530
‚ĖĀmodest	-3531
‚ĖĀbaseball	-3532
‚ĖĀnewspaper	-3533
‚ĖĀEverywhere	-3534
‚ĖĀrefrigerator	-3535
ofa	-3536
cing	-3537
ilot	-3538
‚ĖĀlic	-3539
ugged	-3540
‚ĖĀSnow	-3541
‚ĖĀhate	-3542
‚ĖĀmatt	-3543
rework	-3544
‚ĖĀavail	-3545
‚ĖĀcable	-3546
‚ĖĀsepar	-3547
‚ĖĀsuper	-3548
‚ĖĀmakeup	-3549
levision	-3550
‚ĖĀcomplet	-3551
‚ĖĀdriving	-3552
‚ĖĀpicking	-3553
‚ĖĀbrothers	-3554
‚ĖĀfirework	-3555
‚ĖĀrhinoceros	-3556
‚ĖĀdisappeared	-3557
stri	-3558
‚ĖĀoft	-3559
ampoo	-3560
‚ĖĀGive	-3561
‚ĖĀinse	-3562
‚ĖĀpine	-3563
‚ĖĀresc	-3564
‚ĖĀsofa	-3565
‚ĖĀPandy	-3566
‚ĖĀnovel	-3567
‚ĖĀoften	-3568
‚ĖĀonion	-3569
‚ĖĀserve	-3570
‚ĖĀvideo	-3571
‚ĖĀlicense	-3572
‚ĖĀswinging	-3573
‚ĖĀtelevision	-3574
Well	-3575
aked	-3576
roph	-3577
time	-3578
‚ĖĀaxe	-3579
‚ĖĀcups	-3580
‚ĖĀhall	-3581
‚ĖĀhook	-3582
‚ĖĀmath	-3583
‚ĖĀmedal	-3584
‚ĖĀspell	-3585
‚ĖĀchurch	-3586
‚ĖĀpolish	-3587
‚ĖĀrubbed	-3588
‚ĖĀmanaged	-3589
‚ĖĀavailable	-3590
‚ĖĀdetermined	-3591
web	-3592
‚ĖĀbags	-3593
‚ĖĀalarm	-3594
‚ĖĀporch	-3595
‚ĖĀscrew	-3596
rophone	-3597
‚ĖĀBefore	-3598
‚ĖĀcobweb	-3599
‚ĖĀcooler	-3600
‚ĖĀmeadow	-3601
‚ĖĀtaller	-3602
‚ĖĀmissile	-3603
‚ĖĀsparkly	-3604
‚ĖĀdrawings	-3605
‚ĖĀdisappear	-3606
Re	-3607
‚ĖĀig	-3608
arry	-3609
ckey	-3610
htub	-3611
drobe	-3612
verse	-3613
stairs	-3614
‚ĖĀdiary	-3615
‚ĖĀgrowl	-3616
‚ĖĀmetal	-3617
‚ĖĀhockey	-3618
‚ĖĀstared	-3619
‚ĖĀvendor	-3620
‚ĖĀbandage	-3621
‚ĖĀbathtub	-3622
‚ĖĀbookshe	-3623
‚ĖĀpenguin	-3624
‚ĖĀclimbing	-3625
‚ĖĀwardrobe	-3626
‚ĖĀbasketball	-3627
Bye	-3628
erc	-3629
hus	-3630
loo	-3631
‚ĖĀPa	-3632
‚ĖĀmay	-3633
husia	-3634
ready	-3635
‚ĖĀmeat	-3636
‚ĖĀrice	-3637
‚ĖĀveil	-3638
‚ĖĀBuzzy	-3639
‚ĖĀhurry	-3640
‚ĖĀigloo	-3641
‚ĖĀminer	-3642
‚ĖĀostri	-3643
‚ĖĀcherry	-3644
‚ĖĀgasped	-3645
‚ĖĀthread	-3646
‚ĖĀalready	-3647
‚ĖĀbattery	-3648
‚ĖĀrolling	-3649
‚ĖĀenthusia	-3650
‚ĖĀbookshelf	-3651
Wait	-3652
omed	-3653
‚ĖĀitch	-3654
‚ĖĀrise	-3655
‚ĖĀroot	-3656
‚ĖĀstud	-3657
‚ĖĀcomet	-3658
‚ĖĀgrape	-3659
‚ĖĀknock	-3660
‚ĖĀmagaz	-3661
‚ĖĀswung	-3662
‚ĖĀhunter	-3663
‚ĖĀinsect	-3664
‚ĖĀpapers	-3665
‚ĖĀexplain	-3666
‚ĖĀorganize	-3667
‚ĖĀstretched	-3668
‚ĖĀok	-3669
affe	-3670
istol	-3671
‚ĖĀbicy	-3672
‚ĖĀmummy	-3673
‚ĖĀlumber	-3674
‚ĖĀnotice	-3675
‚ĖĀobject	-3676
‚ĖĀmattress	-3677
‚ĖĀmicrophone	-3678
‚ĖĀmotorcycle	-3679
Is	-3680
nger	-3681
‚ĖĀZip	-3682
‚ĖĀarg	-3683
‚ĖĀfog	-3684
‚ĖĀdess	-3685
‚ĖĀsnap	-3686
ricane	-3687
‚ĖĀencou	-3688
‚ĖĀexerc	-3689
‚ĖĀflame	-3690
‚ĖĀimpro	-3691
‚ĖĀpilot	-3692
‚ĖĀpistol	-3693
‚ĖĀreward	-3694
‚ĖĀcooking	-3695
‚ĖĀdessert	-3696
‚ĖĀdreaming	-3697
‚ĖĀmustache	-3698
‚ĖĀrealised	-3699
asp	-3700
lcan	-3701
ometer	-3702
‚ĖĀflour	-3703
‚ĖĀjokes	-3704
‚ĖĀsheet	-3705
‚ĖĀBessie	-3706
‚ĖĀfought	-3707
‚ĖĀunpack	-3708
‚ĖĀvolcan	-3709
‚ĖĀwallet	-3710
‚ĖĀwinter	-3711
‚ĖĀsuggest	-3712
‚ĖĀblackboard	-3713
ipe	-3714
iano	-3715
lter	-3716
‚ĖĀLee	-3717
aches	-3718
‚ĖĀblin	-3719
‚ĖĀEllie	-3720
‚ĖĀbuckle	-3721
